[
  "obsidian-git",
  "omnisearch",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "initiative-tracker",
  "numerals",
  "dataview",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-banners",
  "obsidian-auto-link-title",
  "obsidian-meta-bind-plugin",
  "obsidian-leaflet-plugin",
  "folder-notes",
  "multi-column-markdown",
  "note-toolbar",
  "mousewheel-image-zoom",
  "calendarium",
  "system3-relay",
  "obsidian-contextual-typography",
  "waypoint",
  "obsidian-view-mode-by-frontmatter",
  "tabs",
  "data-cards",
  "calc-craft",
  "inline-encrypter",
  "meld-encrypt",
  "json-table",
  "autofit-tabs",
  "query-json",
  "peerdraft"
]