[
  {
    "name": "Alraune",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Galgenmännchen, Glücksmännlein/-weiblein, Al’Rawn oder Al’Râ’un (Tulamidya), Albruna (Thorwalsch), Mandragora (Isdira)",
    "landschaftstyp": "Wälder, Regenwälder",
    "regionen": "Wälder des Nordens, Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), Immergrüne Wälder (Südosten), überall sonst sehr selten",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Roh: Verzehr: leicht giftig (Stufe: 1, Wirkung: 1 SP, Dauer: sofort)\nVerarbeitet: siehe Rezepte\nPreis: 3 / 5 Silbertaler\nRezepte:\nPflanzliche Gifte: Mandragora\nElixiere: in diversen Rezepten als verstärkende Zutat,\nAlrauniger Homunculus\nAlchimistische Gifte: in diversen Rezepten als verstärkende Zutat\nAlltagsarzneien und Volksbrauchtum: Salbe gegen Geschwüre (Blüten, Beeren), Mittel gegen Menstruationsleiden (Beerensamen), Mittel gegen Verdauungsprobleme (Wurzelsaft), leichtes Beruhigungsmittel (Wurzelfaser), starkes Brechmittel (Wurzel). Sie soll Glück und Reichtum bringen, vor Gefängnis und Verwundung schützen, wenn man ihr einen menschlichen Namen gibt. Im Bornland kleidet man sie bisweilen sogar in Puppenkleider und setzt sie mit an den Tisch. Vor dem eigenen Tod solle man die Wurzel jedoch wieder loswerden, da man sonst verdammt sei.",
    "preis": "3 / 5 Silbertaler",
    "rezepte": "Pflanzliche Gifte: Mandragora\nElixiere: in diversen Rezepten als verstärkende Zutat,\nAlrauniger Homunculus\nAlchimistische Gifte: in diversen Rezepten als verstärkende Zutat\nAlltagsarzneien und Volksbrauchtum",
    "haltbarkeit": "Roh: siehe Haltbarmachung\nVerarbeitet: Alraunensud 12 Monate, eingelegte Alraunwurzel 12 Monate",
    "wissen": "QS 1: Alraunen gehören zu den begehrtesten Alchimika überhaupt. Ihre Wirkung ist vielseitig.\nQS 2: Sie sollen dort (häufiger) wachsen, wo jemand gewaltsam zu Tode gekommen ist.\nQS 3+: Ihr Sud kann Elixiere verstärken. Einige mächtige Hexen und Alchimistinnen sollen Alraunen zu lebenden Dienern erwecken können.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 11
      },
      {
        "buch": "Regelwerk (3. überar. Auflg)",
        "seite": 345
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 11
      }
    ],
    "_source_file": "Her_Alraune.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Alveranie",
    "pflanzentyp": "Heilpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "alle",
    "regionen": "sehr selten, aber überall, theoretisch selbst unter Wasser, in der Wüste und im Ewigen Eis",
    "suchschwierigkeit": "-6",
    "bestimmungsschwierigkeit": "-2",
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Roh: Berührung: keine Einatmung: keine Verzehr: Heilmittel gegen die magische Krankheit Guruk-Phaor, welche der Dämonenbaum Arkhobal verursacht (siehe Seite 158). Verarbeitet: noch keine Rezepte bekannt",
    "preis": "wird nicht gehandelt (aber sicherlich bis zu 100 Dukaten)",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": {
      "QS 1": "Alveranien blühen jeden Monat in einer anderen Farbe. Jede Farbe huldigt einem der Zwölfgötter.",
      "QS 2": "Sie sind unsterblich, solange sie nicht gewaltsam zerstört werden (100 LeP).",
      "QS 3+": "Eine göttergefällige Tat kann eine zerstörte Alveranie heilen. Göttergefällige wiederum sollen von der Alveranie geheilt werden können."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 12
      },
      {
        "buch": "Aventurischer Almanach",
        "seite": 173
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 12
      }
    ],
    "_source_file": "Her_Alveranie.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Aranische Wassernuss",
    "pflanzentyp": "Giftpflanzen, Nutzpflanzen",
    "alternative_namen": "Wasserkastanie, Traben, Schwimmende Stachelnuss",
    "landschaftstyp": "Sümpfe, Marschen und Moore",
    "regionen": "Südliche Feuchtländer, gewöhnlich in Aranien, gelegentlich überall südlich der Linie Perricum–Havena",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "leicht giftig (Stufe 1, Wirkung: 1W3 SP, Dauer: sofort), Parasitengefahr"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "2 / 8 Silbertaler",
    "rezepte": {
      "Pflanzliche Hilfsmittel": "Krähenfüße",
      "Alltagsarzneien und Volksbrauchtum": "Mittel gegen Menstruationsleiden (Wurzel, Blätter); in Aranien stark verbreitet, um Haus und Hof mit Krähenfüßen vor Einbrechern zu schützen"
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Die Aranische Wassernuss gedeiht in stehenden Gewässern.",
      "qs_2": "Ihre getrockneten Nussschalen können als Krähenfüße genutzt werden, um Verfolger abzuschütteln",
      "qs_3+": "Ihre Kerne sind gekocht ein Leckerbissen. Roh verstimmen sie den Magen und übertragen oft Parasiten."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 13
      },
      {
        "buch": "Das Dornenreich",
        "seite": 93
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 13
      }
    ],
    "_source_file": "her_Aranische_Wassernuss.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Arganstrauch",
    "pflanzentyp": "Heilpflanzen, Pflanzen mit physischer Wirkung",
    "alternative_namen": "Okeko-Gutaq, Pashu",
    "landschaftstyp": "Regenwälder, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "Selten in allen Regenwäldern und in Südlichen Feuchtländern, sehr selten in Immergrünen Wäldern (Südosten)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: keine Einatmung: keine Verzehr: Bei strikter Ruhe heilt Arganwurzel Verletzte nach 7 Stunden (1W6+10 LeP). Körperliche Ertüchtigung, zum Beispiel Kampf, Klettern oder lange Wanderungen, reduzieren die Wirkung auf 1W6 LeP und verursachen bei Eintritt der Wirkung den Status Handlungsunfähig für 24 Stunden. Die Einnahme weiterer Anwendungen innerhalb der 7 Stunden ermöglicht weitere Heilung unter denselben Bedingungen, verursacht aber jedes Mal zusätzlich 2 Stufen Paralyse für 24 Stunden. Die natürliche Chance auf Wundfieber beträgt nach 1 Anwendung statt 10% nur noch 5% (dieser Effekt wirkt nicht kumulativ). Verarbeitet: noch keine Rezepte bekannt",
    "preis": "50 / 120 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: Alle Teile des Arganstrauchs sind nach der Ernte 8 Stunden haltbar. Er ist nur als Sud länger haltbar zu machen. Verarbeitet: Argansud 12 Tage.",
    "wissen": "QS 1: Der Arganstrauch braucht eine feuchte und sonnige Umgebung. QS 2: Seine Wurzelknolle ist ein starkes Heilmittel, das bei Ruhe eine stärkere Wirkung entfaltet. QS 3+: Der aus der Knolle gewonnene Argansud ist sehr potent und wirkt innerhalb von vier Stunden, erfordert vom Behandelten aber die Einhaltung absoluter Ruhe.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 11
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 14
      }
    ],
    "_source_file": "Herbarium_II_Arganstrauch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Atan-Kiefer",
    "pflanzentyp": "Heilpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Gebirge",
    "regionen": "Nord- und Mittelaventurische Gebirge (ab 6.000 Schritt Höhe, insbesondere Ehernes Schwert, Raschtulswall, selten Rote Sichel)",
    "suchschwierigkeit": "-3",
    "bestimmungsschwierigkeit": "-2",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "6 / 9 Silbertaler",
    "rezepte": {
      "Pflanzliche Hilfsmittel": "Atanax",
      "Alltagsarzneien und Volksbrauchtum": "Atanax wird überall in Aventurien als Allheilmittel angepriesen, aber fast nie wirklich verabreicht, was zu erheblichen Placeboeffekten führt, wenn man Patienten davon überzeugen kann, wirklich Atanax zu besitzen."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Atanax (Rindensud, siehe Pflanzliche Hilfsmittel) 12 Monate"
    },
    "wissen": {
      "QS 1": "Aus Atan-Kiefer kann das Universalheilmittel Atanax hergestellt werden.",
      "QS 2": "Der Baum stirbt ab, wenn seine gesamte Rinde auf einmal entfernt wird.",
      "QS 3+": "Atanax ist eine der am häufigsten gefälschten Handelswaren Aventuriens."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 14
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 15
      }
    ],
    "_source_file": "her_Atan.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Atmon",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung, Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Wüstenrandgebiete und Wüsten, Grasländer, Heiden und Steppen, Gebirge, Sümpfe, Marschen und Moore",
    "regionen": "Wüstenrandgebiet, gelegentlich in südlichen Grasländern und Steppen, eher selten in Südlichen Gebirgen, sehr selten in Südlichen Feuchtländern, insbesondere Flussauen",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: keine; Wirkung entfaltet sich erst durch Verarbeitung zu Atmonbrei (siehe unter Rezepte). Einatmung: keine. Verzehr: Roh verzehrter Atmon verursacht Magenkrämpfe (Giftstufe 2, 1 Stufe Betäubung, 1W6 SP). Verarbeitet: siehe Rezepte",
    "preis": "15 / 20 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Atmonbrei. Alltagsarzneien und Volksbrauchtum: Der Atmon wird von Ferkinas als „asketisches Gewächs“ nicht nur alltäglich, sondern insbesondere rituell genutzt. So verwenden Ferkinaschamanen die Pflanzenbüschel, um ihren Blutkult mit einem angemessenen körperlichen Enthusiasmus zu zelebrieren, wenn etwa das Zerreißen von Opfergaben mit den bloßen Händen gefragt ist. Fällt der Schamane am Ende seiner Zeremonie nicht völlig erschöpft um, kann ihm dies schnell als Beweis schlechter Praxis vorgeworfen werden. Und auch dabei hilft Atmon, dessen Brei in hoher Dosis Entrückung vortrefflich simulieren kann.",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: Der Atmon gedeiht in kargen, berg- oder wüstennahen Gebieten. QS 2: Seine Blütezeit im Peraine ist gleichzeitig der ideale Erntezeitpunkt. Der Atmonbrei erleichtert bei äußerlicher Anwendung körperliche Aktivitäten. QS 3+: Die innerliche Einnahme des unbehandelten Krauts ist leicht giftig und verursacht Brechreiz und Durchfall. Als Brechmittel kann es kurz zuvor eingenommene Gifte deutlich abschwächen.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 12
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 16
      }
    ],
    "_source_file": "herbarium_II_Atmon.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Axordabaum",
    "pflanzentyp": "Heilpflanzen, Giftpflanzen, Pflanzen mit physischer Wirkung",
    "alternative_namen": null,
    "landschaftstyp": "Maraskan",
    "regionen": "selten ab 1.000 Schritt Höhe in Wäldern auf Maraskan, sehr selten in den Gebirgen der Insel",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": 0,
    "anwendungen": "1/1/1/1/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "siehe",
        "verzehr": "Eine Anwendung Blütenkätzchen muss vollständig verbrannt und eingeatmet werden, damit der Effekt einmalig eintritt. Einnahme der Blütenkätzchen verursacht 1 Stufe Betäubung pro Anwendung, jedoch keine weiteren bei zusätzlichen Anwendungen innerhalb der Wirkungszeit. Jede Anwendung verursacht 1W3 SP (Giftstufe 2)."
      },
      "verarbeitet": "siehe",
      "rezepte": "Pflanzliche Gifte: Axorda-Kätzchensäckchen, Alltagsarzneien und Volksbrauchtum: Als wäre die Beschaffung von Axorda-Rinde nicht aufgrund des Standortes bereits beschwerlich genug, sollen in den Kronen der Baumriesen gelegentlich Drachen und andere Wesen ruhen, die zwar dem Alkohol vergorener Früchte aufgrund ihrer Körpergröße kaum den bekannten Effekt entlocken können, sehr wohl aber den ähnlichen, doch stärkeren Rausch der Axordablüte zu schätzen wissen."
    },
    "preis": "16 / 80 Silbertaler (in Notzeiten mit Gold aufgewogen)",
    "rezepte": "Pflanzliche Gifte: Axorda-Kätzchensäckchen, Alltagsarzneien und Volksbrauchtum",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Xordai 12 Monate"
    },
    "wissen": {
      "qs_1": "Der Axorda-Baum ist einer der Urwaldriesen des Südens. Er wächst auf Maraskan.",
      "qs_2": "Er kommt nur in über 1.000 Schritt Höhe vor. Aus der Rinde des Axorda lässt sich der Absud Xordai herstellen, das einzige bekannte Gegenmittel für Zorganpocken.",
      "qs_3_plus": "Eine Einnahme der Kätzchen wirkt ähnlich wie starker Alkohol. Aus den Blütenpollen lässt sich ein Atemgift herstellen, dessen Wirkung neben Symptomen schwerer Trunkenheit prophetische Eingebungen fördern soll."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Regelwerk (3. überar. Aufl.)",
        "seite": 345
      },
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 13
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 17
      }
    ],
    "_source_file": "Her_Axordabaum.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Basilamine",
    "pflanzentyp": "Giftpflanzen, Wehrhafte Pflanzen",
    "alternative_namen": "Chamäleon-Springkraut",
    "landschaftstyp": "Wälder",
    "regionen": "Wälder des Nordens (insbesondere Orkland)",
    "suchschwierigkeit": -6,
    "bestimmungsschwierigkeit": {
      "overall": "-5",
      "specific_probe": "Sinnesschärfe (Suchen oder Wahrnehmen) –3"
    },
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "Säureschaden (Schoten); Helden, die sich in max. 5 Schritt Entfernung zu einer Basilaminen- Gruppe befinden, werden von diesen beschossen und erleiden Säureschaden, solange sie sich im Radius der Pflanzen befinden (siehe Regelwerk Seite 341). Die Größe der betroffenen Fläche muss der Meister anhand der Menge der Basilaminen festlegen.",
        "einatmung": "Säureschaden, verdoppelt, wie bei sehr starker Säure (Schoten)",
        "verzehr": "Säureschaden, verdoppelt, wie bei sehr starker Säure (Schoten)"
      },
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "0,1 / 0,2 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Die reifen Schoten der Basilamine zerplatzen bei Erschütterung und hinterlassen schmerzhafte Verätzungen auf der Haut.",
      "qs_2": "Sie passt ihren Wuchs den Nachbarpflanzen an, um sich zu tarnen. Nur während des Ingerimm verrät sie sich durch leuchtend rote Blüten.",
      "qs_3+": "Ihre Säure kann sogar Rüstungen ernsthaft schädigen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 15
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 18
      }
    ],
    "_source_file": "her_Basilamine.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Belmart",
    "pflanzentyp": "Heilpflanzen, Nutzpflanzen",
    "alternative_namen": "Kugelbusch",
    "landschaftstyp": "Wälder",
    "regionen": "gelegentlich in Wäldern des Nordens, Mittelländischen Wäldern (gemäßigtes, tobrisches und yaquirisches Klima), eher selten in Immergrünen Wäldern (Südosten)",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Die Effekte des Status Krank werden ab dem Moment des Verzehrs einer Anwendung Blätter für 24 Stunden ignoriert und jegliche Auswirkung nicht übernatürlicher Krankheiten wird für dieselbe Dauer ausgesetzt. Nach Ablauf kehren die Auswirkungen zurück. Die verbleibende Krankheitsdauer verkürzt sich während dieser Zeit nicht. Ab der zweiten Anwendung Belmart innerhalb derselben Woche wird bei der Einnahme 1W20 gewürfelt: Ist die Augenzahl geringer als die Gesamtmenge der Anwendungen während dieser Woche, wirkt Belmart bis zur Heilung der Krankheit nicht mehr und der Anwender erkrankt zusätzlich an Belmartfieber. Wurde der Anwender vergiftet und nimmt sofort eine Anwendung Belmart zu sich, wird die Giftprobe mit einer um 1 erhöhten ZK des Opfers wiederholt. Gelingt die Giftprobe, tritt lediglich die schwächere Wirkung ein. Misslingt die Giftprobe, so hat das Gift überhaupt keine Wirkung. Gift, das gegen die SK des Opfers wirkt, kann Belmart nicht beeinflussen."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "8 / 12 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Fiebersaft Elixiere: experimentell in Antidot Alltagsarzneien und Volksbrauchtum: Werden die unscheinbaren Winterblüten zusammen mit frisch gekeimten Blättchen in Alkohol aufgekocht, ergibt dies einen Absud, der bei regelmäßigem Konsum die Empfindlichkeit gegenüber Krankheiten dauerhaft mindern soll. Jedoch ist dies ein weitgehend unbekanntes Rezept nordischer Hexen und Druiden, dessen Nebenwirkung direkt nach der täglich nötigen Einnahme häufig eine gewisse alkoholbedingte Benommenheit ist. Was einem droht, wenn man diese Immunkur in krankem Zustand beginnt, ist nicht überliefert. Manche Druiden behaupten, es sei dieser Hochmut gewesen, der Mishkara einst die Ungeburt dämonischer Fäulen nach Dere erlaubte.",
    "haltbarkeit": "Roh: siehe Abschnitt Haltbarmachung",
    "wissen": {
      "qs_1": "Belmart ist eine Nutz- und Heilpflanze, die im Schatten von Wäldern wächst. Die Blätter des Strauchs können die Auswirkungen von Krankheiten für einen Tag aufheben.",
      "qs_2": "Diese kehren am Folgetag jedoch zurück. Wird Belmart zu lange eingenommen, kann es ein Fieber verursachen, das den Krankheitsverlauf verlängert und zusätzlich wütet.",
      "qs_3+": "Belmart kann zur Herstellung von Fiebersaft verwendet werden und könnte als substituierende Ingredienz für Antidot erschlossen werden."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 14
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 19
      }
    ],
    "_source_file": "Herb_II_Belmart.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Blauschirmpilz",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "alle",
    "regionen": "sehr selten auf dämonisch verseuchtem Boden",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: verursacht bei Paktierern innerhalb des Radius der Sporen 1 Stufe Dämonische Auszehrung, Dämonen erhalten 1W6 SP pro KR, reinigt dämonisch verseuchten Boden (siehe Pflanzliche Hilfsmittel); Sporen des geplatzten Pilzes verseuchen den Boden in 30 Schritt Radius mit dämonischer Essenz und lassen in diesem Bereich über einige Tage 1W3 neue Pilze wachsen. Die dämonische Essenz verdünnt sich bei der Ausbreitung immer weiter, sodass sie auch bei der Weitergabe an andere Blauschirmpilze den ursprünglichen Bereich der Verseuchung nicht verlässt.\nEinatmung: giftig (Sporen des geplatzten Pilzes, Stufe: 2, Wirkung: 1W3+1 SP pro KR, Dauer: 3 KR)\nVerzehr: giftig (innerhalb der letzten Woche vor dem Platzen, Stufe: 2, Wirkung: 1W3+1 SP, Dauer: sofort)",
    "preis": "5 / 15 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Blauschirmsporen\nAlltagsarzneien und Volksbrauchtum: Die gespeicherte Essenz dient finsteren Gestalten als Hilfsmittel für Beschwörungen oder als Zutat für dämonische Elixiere.",
    "haltbarkeit": "Roh: Sporen nur im frisch vom zerstörten Pilz geernteten Zustand 1 Mond haltbar",
    "wissen": "QS 1: Blauschirmpilze haben einen schlechten Ruf, da sie nur an dämonisch verseuchten Orten wachsen. Sie schwellen mit der Zeit an und platzen irgendwann.\nQS 2: Blauschirmpilze absorbieren dämonische Essenz aus verseuchten Böden und reinigen diesen damit. Wenn sie nicht geerntet werden, bevor sie platzen, verbreiten sie die dämonische Essenz mit ihren Sporen weiter.\nQS 3+: Um den Pilz am Platzen zu hindern, muss er im restlos vollgesogenen Stadium geerntet und an einen sehr heißen oder kalten Ort gebracht werden. Dies vernichtet den Pilz und die Essenz kehrt in die Niederhöllen zurück. Die zurückbleibenden weißen Sporen können genutzt werden, um einen neuen Pilz zu pflanzen oder verseuchten Boden zu reinigen. Feen sollen sie verbreiten.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 16
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 20
      }
    ],
    "_source_file": "her_Blauschirmpilz.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Bleichmohn",
    "pflanzentyp": "Heilpflanzen, Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung, Nutzpflanzen",
    "alternative_namen": "Weißer Mohn",
    "landschaftstyp": "Gebirge",
    "regionen": "Nord- und Mittelaventurische Gebirge, Südliche Gebirge",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": 0,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "verzehr": "1 Anwendung lässt den Konsumenten 1W3+3 Stunden lang die Abzüge von zwei Stufen Schmerz ignorieren. Bei Stufe IV wird der Konsument dennoch Handlungsunfähig. Mehrere Kapseln erhöhen die Wirkungszeit um 1W3+3 Stunden (bis zu einem Maximum von 24 Stunden). Pro Anwendung, die eingenommen wird, wirft die Meisterin zudem 1W3 und addiert die Ergebnisse. Das addierte Ergebnis ist die Erleichterung von Proben auf Selbstbeherrschung (Folter widerstehen oder Handlungsfähigkeit bewahren). Liegt das addierte Ergebnis von mehreren Anwendungen über 2, so gilt zwar die Erleichterung, jedoch werden alle Punkte über 2 nacheinander von den Eigenschaften KL, GE, IN, FF abgezogen (bei einem addierten Ergebnis von 7 also KL –2, GE, IN, FF je –1)."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "10 / 50 Silbertaler",
    "rezepte": {
      "Elixiere": [
        "Schmerzwein",
        "Heilsalbe"
      ],
      "Alltagsarzneien und Volksbrauchtum": [
        "Bleichmohnhonig"
      ]
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS 1": "Bleichmohn wächst in Gebirgen und ist zwischen Rahja und Ingerimm an seinen weißen Blütenblättern zu erkennen. Seine Samenkapseln unterdrücken Schmerzen.",
      "QS 2": "Aus den Samenkapseln lässt sich alchimistisch Schmerzwein herstellen, der zuverlässig selbst starke Schmerzen abklingen lässt.",
      "QS 3+": "Die rohen Samenkapseln haben eine unterschiedlich starke Wirkung. Besonders potente Exemplare lösen beim Verzehr Rauschzustände aus."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 17
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 21
      }
    ],
    "_source_file": "her_Bleichmohn.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Blutblatt",
    "pflanzentyp": "Pflanzen mit physischer Wirkung, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Gnadenstrauch",
    "landschaftstyp": "alle",
    "regionen": "eher selten an schwach astral durchdrungenen Orten",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "bei Zauberern: nährt sich von der abstrahlenden Astralenergie. So lange direkter Kontakt mit dem Körper besteht und der Zauberer über AsP verfügt, ist die Pflanze unbegrenzt haltbar. Der Zauberer verliert durch andauernden Kontakt jeden Tag 1 AsP.",
        "einatmung": "keine",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "3 / 7 Silbertaler",
    "rezepte": {
      "pflanzliche_hilfsmittel": "Blutblatt kann als „besonders geeignete Gerätschaft“ bei Ritualen verwendet werden, allerdings müssen dennoch die Kosten in Höhe von 50 S aufgewandt werden (siehe Regelwerk Seite 260)",
      "blutblattkranz": "Indikator für Hexenflüche, Beherrschungsmagie, dämonische Besessenheit u. ä. bei profanen Personen. Hilfs- und „Heilmittel“ der Inquisition, die Blutblattkränze für die Jagd nach Dämonenbündlern verwendet: Die Verdächtige wird mit der Pflanze gefesselt und in ein Gewässer geworfen. Wenn sie sofort wieder auftaucht, weil die Ranke augenblicklich verdorrt, ist sie eine Dämonenbündlerin. Muss die Verdächtige sich selbst von der Ranke befreien und schwimmt erst halbtot ans Ufer, so ist sie unschuldig. Im Volksglauben auch als Gnadenstrauch bekannt, der Zauberer angeblich spontan von ihrem „Madafluch“ heilen kann."
    },
    "haltbarkeit": {
      "roh": "bei Kontakt mit Astralenergie unbegrenzt, sonst bis zu 30 Minuten. In der Nähe von dämonischen Einflüssen innerhalb 1 KR verdorben.",
      "verarbeitet": "Blutblatt hat nur im rohen, lebenden Zustand eine Wirkung. Die Pflanze benötigt keine Wurzeln zum Überleben, lediglich eine schwache Astralquelle und unbeschädigtes Blattwerk sowie Stängel."
    },
    "wissen": {
      "qs_1": "Blutblatt wächst an Orten, die von astraler Energie durchzogen sind.",
      "qs_2": "Sie ernähren sich von astraler Energie, übersättigen und schwinden aber, wenn diese konzentriert vorliegt, wie etwa bei magischen Artefakten.",
      "qs_3+": "Dämonische Präsenzen lassen sie augenblicklich verdorren."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 18
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 22
      }
    ],
    "_source_file": "her_Blutblatt.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Boronie",
    "pflanzentyp": null,
    "alternative_namen": "Rabenkrönchen",
    "landschaftstyp": "Regenwald, Grasländer, Heiden und Steppen",
    "regionen": "selten in Überhohem, Mittelhohem und Halbhohem Regenwald sowie Regengrünem und Nebelwald, sehr selten in feuchten Südlichen Grasländern und an jeglichen borongefälligen Orten",
    "suchschwierigkeit": "-3",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "Die Gegenwart einer natürlich wachsenden Boronie wirkt wie ein Grabsegen. Außerdem ist es Dämonen aus Thargunitoths Gefolge unmöglich, sich der Pflanze zu nähern, sehr wohl aber, sie aus der Ferne zu zerstören. Sie weichen mindestens 5 Schritt zurück, sofern es ihnen möglich ist. Diese Wirkung hält 5 Stunden nach Entwurzeln der Pflanze an, dann verfliegen ihr Duft und jegliche Wirkung. Die Wirkung nimmt mit der Anzahl der Blüten zu, indem eine größere Fläche vor Dämonen und Grabräubern geschützt ist."
      },
      "verzehr": "keine",
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "Der Handel mit Boronien wird von der al’anfanischen Boronkirche untersagt. Angebot und Nachfrage lassen die Preise auf illegalen Märkten unvorhersehbar schwanken.",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "Boronien sind 5 Stunden haltbar."
    },
    "wissen": {
      "qs_1": "Die Boronie wird dem Gott Boron zugeordnet und findet in AlʼAnfa rege Verwendung.",
      "qs_2": "Unheilige Wesen der Widersacherin Borons vermögen nicht, sich einer blühenden Boronie zu nähern.",
      "qs_3+": "Die Pflanze verstärkt borongefälliges Götterwirken."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herarium II",
        "seite": 15
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 23
      }
    ],
    "_source_file": "Herb_Boronie.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Boronsschlinge",
    "pflanzentyp": "Wehrhafte Pflanzen, Giftpflanzen, Pflanzen mit physischer Wirkung",
    "alternative_namen": null,
    "landschaftstyp": "Wald, Regenwald",
    "regionen": "selten in mittelländischen Wäldern (yaquirisches Klima), Immergrünen Wäldern (Südosten) und allen Regenwäldern",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: Nähert sich ein warmblütiges oder aufgewärmtes Wesen der Schlinge auf 1 Schritt und erleidet Betäubungsstufen durch ihren Duft, wachsen entweder sofort (Pflanze wird berührt) oder binnen 30 Minuten ihre Ranken aus dem Boden und greifen zu, wobei sie gezielt unbedeckte Körperstellen suchen (AT 12, 1W3 SP durch ätzenden Pflanzensaft pro KR, RW lang, es müssen 5 SP angerichtet werden, um die Ranke vollständig zu entfernen). Bei einem Treffer ist das Opfer Fixiert und Eingeengt, bis es sich befreit. Einatmung: Der Duft der Blüten verursacht 2 Stufen Betäubung (Giftstufe 4), wobei die Pflanze die Probe jede Stunde wiederholen darf. Ihre Wirkung ist kumulativ. Das Opfer bemerkt weder den geruchlosen Duft, noch die Einschränkungen aus der Betäubung, bis es eine Probe ablegt. Der Duft der nah verwandten, schlingenlosen Moorwurz löst hingegen einen Brechreiz aus (Giftstufe 3, 1 Stufe Beätäubung, 1W3 SP). Verzehr: siehe Berührung. Verarbeitet: noch keine Rezepte bekannt",
    "preis": "4 / 6 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Siehe Haltbarmachung",
    "wissen": {
      "QS 1": "Der Duft dieser Blume wirkt wie eine beruhigende Umarmung. Vermutlich heißt sie deshalb Boronsschlinge.",
      "QS 2": "Boronsschlingen sind an schattigen Plätzen in Wäldern und Regenwäldern verbreitet. Sie besitzen zierliche und ansehnliche blaue Blüten in Form eines Sterns.",
      "QS 3+": "Wer nahe der Schlinge rastet, hat häufig sein Todesurteil unterschrieben. Die Pflanze reagiert auf Wärme, lässt sich auf diese Weise aber auch ablenken."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 16
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 24
      }
    ],
    "_source_file": "Boronsschlinge.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Braunschlinge",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung, Nutzpflanzen, Wehrhafte Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "Nördliche Feuchtländer (gewöhnlich), Wälder des Nordens und mittelländische Wälder (gemäßigtes und tobrisches Klima; gelegentlich), Nördliche und Mittelländische Grasländer und Steppen (selten); ursprünglich Schwarztobrien, mittlerweile überall zwischen Riva und Neetha",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Roh: Berührung: Pflanze greift an (INI 1W6+14, AT 15, RW lang, 20 LeP pro Schlinge, RS 3, 1W3 Schlingen pro Pflanze, Schlingen greifen auch von der Pflanze abgetrennt weiter an). Ein erfolgreich angegriffenes Opfer wird umschlungen, zerdrückt (1W3+3 SP pro KR) und gilt als Eingeengt. Das Sekret aus den Trieben und verletzten Schlingen der Pflanze ist giftig (Stufe 3) und verursacht 1 Stufe Paralyse und pro KR 2 SP, beides für 4 KR. Befreien kann man sich aus der Umschlingung mittels einer Vergleichsprobe auf Kraftakt (Ziehen & Zerren). Die Pflanze verfügt über einen FW von 12 und würfelt auf 14/14/14.\nEinatmung: keine\nVerzehr: siehe Berührung\nVerarbeitet: siehe Rezepte",
    "preis": "2 / 2,5 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel:\nSeil (doppelt so belastbar wie Hanfseil),\nSchlängelbeutel\nElixiere:\nUnverwundbarkeitselixier\nAlltagsarzneien und Volksbrauchtum:\nWo mit begrenzten Ressourcen schnell entschieden werden muss, wer noch gerettet werden kann, wird manch mutiger Medicus kurze Stücke der Braunschlinge nutzen, um an Scheintoten vielleicht doch noch einen Puls bzw. schwächsten Herzschlag zu finden oder um zu messen, wer Borons Hallen noch am fernsten ist. Die Pflanze packt umso fester zu, je schneller und stärker das Herz des Opfers schlägt. Aus einer unfassbar widerspenstigen Braunschlinge soll ein Alchimist einmal ein Unverwundbarkeitselixier hergestellt haben, das so potent war, dass es ihn augenblicklich tötete. Seine Leiche soll noch immer unversehrt irgendwo in einem Labor liegen.",
    "haltbarkeit": "Roh: als Seil o. ä. bis zu 6 Monate (Schlingen, tot)\nVerarbeitet: in Blut eingelegt 2 Wochen (Schlingen, lebend)",
    "wissen": "QS 1:\nBraunschlingen sehen stets wie verdorrte Farne aus. Ihre Schlingranken schlängeln sich durchs Unterholz und werden bis zu 18 Schritt lang.\nQS 2:\nDie Pflanze erspürt feinste Erschütterungen. Ab einem gewissen Gewicht des sich vorbeibewegenden Körpers oder Objekts schlägt sie zu. Zuverlässig greift sie nach den Pulsstellen (Hals, Handgelenke etc.) des Opfers und drückt zu, bis es sich nicht mehr rührt.\nQS 3+:\nStumpfe Waffen sind wirkungslos gegen die Fasern der Schlinge. Mit Klingen ist sie zu verletzen. Aus verletzen Ranken tritt leicht betäubendes Sekret aus. In Blut eingelegt leben die Schlingen noch lange Zeit weiter, nachdem sie von der Pflanze getrennt wurden.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 19
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 25
      }
    ],
    "_source_file": "her_Braunschlinge.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Carlog",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung, Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "Nördliche und Südliche Feuchtländer sowie überall an Küsten, See- und Flussufern (ganze West- und Ostküste, dort vor allem um Vallusa)",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Vorteil Dunkelsicht I für 1 Stunde, wenn bereits vorhanden Dunkelsicht II. Bei Tageslicht Sichtmodifikator Stufe 1, bei besonders hellem Licht zusätzlich 1 Stufe Verwirrung (Blüte)"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "2 / 2,2 Silbertaler",
    "rezepte": {
      "Elixiere": "Eulentränen",
      "Alchimistische Rauschmittel": "Katzenaugensalbe",
      "Alltagsarzneien und Volksbrauchtum": "Hat die Augenklappe bei Schiffsmannschaften noch nicht abgelöst, da vor allem nachts bei Sternenhimmel von seltsamen, unheimlichen Sichtungen am Himmel berichtet wird, die nur lichtempfindliche Augen wahrnehmen. Abergläubische Seefahrer schrecken davor oft zurück oder befürchten den Beginn langfristiger Schäden an ihren Augen."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Carlog-Essenz\n12 Monate"
    },
    "wissen": {
      "QS 1": "Carlog wächst in der Nähe größerer Wasserreservoire, egal ob süß oder salzig.",
      "QS 2": "Der Wirkstoff weitet die Pupillen, sodass bei schlechten Lichtverhältnissen die Sicht verbessert wird.",
      "QS 3+": "Als Nebenwirkung ist helles Licht schwer zu ertragen und kann zu zeitweiligem Erblinden und Schmerzen führen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 20
      },
      {
        "buch": "Havena - Versunkene Geheimnisse",
        "seite": 60
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 26
      }
    ],
    "_source_file": "Her_Carlog.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Cheria-Kakteen",
    "pflanzentyp": "Wehrhafte Pflanzen, Giftpflanzen, Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung, Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Wüstenrandgebiete und Wüsten",
    "regionen": "eher selten in Wüstenrandgebieten und Wüsten",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: Eine gelungene Bestimmungsprobe rettet die Fühlende vor unzähligen schmerzhaften Dornen. Unkundige erleiden 1W6 TP. Das Gift der Stacheln entfaltet sich, wenn mindestens 1 SP erlitten wurde und verursacht 1 Stufe Betäubung für 5 Minuten (Sinnestrübung und leichte Halluzinationen). Ein zweiter Stich verursacht dieselbe Wirkung, weitere allerdings nur noch TP. Einatmung: keine, eine Wirkung über Rauch entfaltet sich nur bei der verarbeiteten Pflanze Verzehr: Das Kaktusfleisch verursacht 1 Stufe Betäubung für 1 Minute (Sinnestrübung und leichte Halluzinationen). Weitere Anwendungen wirken erst nach 24 Stunden wieder. Verarbeitet: siehe Rezepte",
    "preis": "8 / 12 Silbertaler",
    "rezepte": "Pflanzliche Rauschmittel: Cheriacha Elixier: Hauch der Weissagung, Weissagungspulver Alltagsarzneien und Volksbrauchtum:",
    "haltbarkeit": "siehe Haltbarmachung",
    "wissen": "QS 1: Der Cheria-Kaktus wächst in Wüstenrandgebieten, vor allem entlang der Khôm und dem Szintotal. QS 2: Seine Dornen sind giftig und wie das Kaktusfleisch dafür bekannt, Halluzinationen hervorzurufen. Bei der Ernte ist direkter Hautkontakt zu vermeiden. QS 3+: Der Cheria-Kaktus ist der Rohstoff für das Rauschmittel Cheriacha, das getrocknete Fleisch der Pflanze. Das Rauchen ruft eine wohlige Lethargie und leichte Halluzinationen hervor. Der Kaktus ist zudem eine Zutat im alchimistischen Weissagungspulver.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 17
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 27
      }
    ],
    "_source_file": "Cheri_Kak.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Chonchinis",
    "pflanzentyp": "Heilpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "überall (außer in Ewigem Eis und in Wüsten)",
    "regionen": "gewöhnlich in der Steppe und am Waldrand, vor allem Mittelaventurien zwischen Goldener Au und Echsensümpfen, gelegentlich auch andernorts",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "raw": "Berührung: sofortige Regeneration von 1 LeP bei Brand oder Ätzwunden (Definition: Folge von Zustand Brennend oder Feuerangriffen). Mehrfachanwendung möglich, es lassen sich bis zu 6 LeP zurückgewinnen. Erst ab dem Ende der nächsten Regenerationsphase kann wieder eine neue Heilwirkung von bis zu 6 LeP einsetzen. Nur Schaden von den genannten Schadensquellen kann durch die Pflanze geheilt werden.",
      "inhalation": "keine",
      "consumption": "keine"
    },
    "preis": "4 / 8 Silbertaler",
    "rezepte": "Brandsalbe, Praiosmilch",
    "haltbarkeit": {
      "raw": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Chonchinis wächst fast überall und ist allgemein als Heilkraut bekannt.",
      "qs_2": "Die Pflanze gibt weißliche Flüssigkeit aus dem Stängel ab, die verarbeitet Hautreizungen vorbeugt.",
      "qs_3+": "Aus Chonchinis lässt sich außerdem leicht Brandsalbe herstellen, die gegen Ätzungen und Versengungen hilft, dann jedoch nicht mehr präventiv wirkt."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 21
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 28
      }
    ],
    "_source_file": "her_Chonchinis.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Dämonenklaue",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung",
    "alternative_namen": null,
    "landschaftstyp": "Wälder",
    "regionen": "überall südlich von Riva in Wäldern des Nordens, Mittelländischen Wäldern (gemäßigtes, tobrisches und yaquirisches Klima) und Immergrünen Wäldern (Südosten)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "giftig (Stufe 1, Wirkung: 1 Stufe Verwirrung, keine Regeneration in der darauffolgenden Regenerationsphase, Dauer: 10 Stunden; Mehrfachanwendung möglich: je weiterer Anwendung nach der ersten 1 Stufe Schmerz zusätzlich)"
      },
      "verarbeitet": "keine"
    },
    "preis": "5 / 10 Silbertaler",
    "rezepte": "Pflanzliche Rauschmittel: Schleieröffner; Alltagsarzneien und Volksbrauchtum: Mittel gegen Gelenkschmerzen, Prellungen und Verstauchungen (Lösung), Mittel gegen Kopf- und Magenschmerzen (Lösung); wird für schamanistische Rituale genutzt und soll Gespräche mit Wesen jenseitiger Sphären ermöglichen. Man sagt, wer nicht wieder aufwacht, hat einen besseren Ort gefunden.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Dämonenklauen sind giftige Pilze, die von Feenwesen und Schamanen geschätzt werden.",
      "qs_2": "Ihr Gift führt zu Verwirrung, Schmerzen und raubt Erholung, wird aber erst durch wiederholte Einnahme gefährlich.",
      "qs_3": "Aus ihnen lässt sich ein Rauschmittel herstellen, das den Geist für andere Sphären öffnen können soll."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 22
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 29
      }
    ],
    "_source_file": "her_Dämonenklaue.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Dergolasch",
    "pflanzentyp": "Heilpflanzen, Nutzpflanzen, Pflanzen mit physischer Wirkung",
    "alternative_namen": null,
    "landschaftstyp": "Höhlen",
    "regionen": "eher selten in allen feuchten Höhlen und Gängen",
    "suchschwierigkeit": "-2",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": "Roh: Berührung: keine Einatmung: duftet herrlich nussig Verzehr: Der Pilz führt unvermittelt zu Magenkrämpfen und einem Brechreiz, der allerdings nur kurz anhält. Jeweils 2 Anwendungen verursachen kräftigere Krämpfe (1 Stufe Betäubung je 2 Anwendungen), die sogar Grünen Schleimpilz aus Magen und Gedärm des Anwenders lösen und hinausbefördern. Verarbeitet: siehe Rezepte",
    "preis": "1 / 2 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Dergolasch-Pulver Elixiere: Furchtlos-Tropfen Alltagsarzneien und Volksbrauchtum: Es heißt, dass die Zwerge ihre menschlichen Besucher mit dem Pulver füttern, um deren Klagen unter Tage abzustellen, da das Pulver die Ängste vor Dunkelheit und engen Räumen verringert.",
    "haltbarkeit": "Roh: siehe Abschnitt Haltbarmachung im Aventurischen Herbarium Verarbeitet: siehe Dergolasch-Pulver 6 Monate",
    "wissen": "QS 1: Der Pilz kommt in feuchten, lichtlosen Höhlen vor und ist daher leicht zu übersehen. Seine helle Farbe ist auffällig, führt aber zu Verwechslungen mit Speisepilzen. Die rohe Einnahme führt zu Brechreiz, Magenverstimmungen und Darmbeschwerden. QS 2: Dergolasch-Pulver vermag Ängste zu lindern und ist bei einem Aufenthalt unter Tage nützlich. Der Pilz kann außerdem als Ingredienz für Furchtlos-Tropfen verwendet werden. QS 3+: Der Verzehr des rohen Dergolaschs wirkt als Antidot zum Grünen Schleimpilz. Dieser kann sich in den Verdauungsorganen festsetzen und ist ansonsten sehr schwer zu entfernen.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 18
      }
    ],
    "_source_file": "Herb_Dergolasch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Disdychonda",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung",
    "alternative_namen": "Matagi-Piwan (Tahaya), Raubnessel (Sprösslinge und Jungpflanzen)",
    "landschaftstyp": "Wälder, Regenwälder, Maraskan",
    "regionen": "alle Regenwälder (gelegentlich), Immergrüne Wälder (Südosten; sehr selten)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "Pflanze greift an (INI 14+1W6, AT 12, RW kurz, 1W6–1 TP, 20 LeP, RS 1). Wurden SP verursacht, beginnt das Gift zu wirken (Stufe 2, einmalig 2W6 SP und 3 Stufen Paralyse für 5 Minuten). Raubnesseln (INI 12+1W6, AT 12, RW kurz, 1W6–2 TP, 5 LeP, RS 1) besitzen das gleiche Gift und greifen an, bis sie zerstört werden oder das Raubnesselfeld verlassen wird.",
        "einatmung": "keine",
        "verzehr": "Extrakt eines Bodenblattes (oder von 5 Raubnesseln) verursacht 1W6 SP und 1 Stufe Paralyse für 5 Minuten"
      },
      "verarbeitet": "keine"
    },
    "preis": "15 / 60 Silbertaler",
    "rezepte": "Pflanzliche Gifte: Kelmon (siehe Regelwerk Seite 342), Alltagsarzneien und Volksbrauchtum: Muskelzuckungen sollen bei den Waldmenschen manchmal durch Wickel mit alten Disdychondablättern gelindert werden.",
    "haltbarkeit": {
      "roh": "getrocknet bis zu 20 Tage (Giftwirkung halbiert)"
    },
    "wissen": {
      "qs_1": "Disdychondas sind die größten fleischfressenden Pflanzen, die bisher entdeckt wurden. Ihre Blüte schnappt zu wie ein Maul und würgt das Opfer den Pflanzenstamm hinunter, wo es in Säure zersetzt wird.",
      "qs_2": "Der Angriff der Pflanze wird ausgelöst, wenn man auf die großen Blätter tritt, die sie am Boden um sich auslegt. Diese rollen sich um das Opfer zusammen und betäuben es mit Nesselgift. Nach einem erfolglosen Betäubungsangriff hat jedes Bodenblatt nach wenigen Momenten genug Kraft für einen finalen, zweiten Versuch.",
      "qs_3": "+: Junge Disdychonden (Raubnesseln) sprießen in regelrechten Feldern und zerreißen in Gemeinschaftsarbeit durchreisende Warmblüter. Die erfolgreichste wächst zu ihrer vollen Größe, die anderen gehen ein."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 23
      }
    ],
    "_source_file": "her_Disdychonda.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Djalarose",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Wer die duftende Blüte einer Djalarose offen an der Kleidung trägt, erhält CH +1 für 1W6 Stunden (frische Blüte, bis zu 1 Tag nach dem Pflücken). Eine zusätzliche Blüte oder wiederholtes Anbringen innerhalb der Wirkungszeit verleihen keine weiteren Boni.",
    "preis": "5 / 8 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Sonnenküste",
        "seite": 90
      }
    ],
    "_source_file": "Herb_Djalarose.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Donf",
    "pflanzentyp": "Heilpflanze",
    "alternative_namen": "Sumpflanze",
    "landschaftstyp": "Sümpfe, Marschen und Moore, Grasländer, Heiden und Steppen",
    "regionen": "Nördliche Feuchtländer, Südliche Feuchtländer, eher selten an Flussläufen Nördlicher, Mittelländischer und Südlicher Grasländer und Steppen",
    "suchschwierigkeit": "+/-0",
    "bestimmungsschwierigkeit": "+3",
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "keine, aber die Ernte von Donf ist tückisch: Bei 1-2 auf W6 wuchert die Pflanze aus einem Schlammloch, in welches der Held stürzt, wenn ihm keine Probe auf Körperbeherrschung –1 gelingt (bei Misslingen 1W6 SP Sturzschaden und reichlich Schlamm in Kleidung und Haar).",
        "einatmung": "keine",
        "verzehr": "Der Verzehr einer Anwendung heilt die Krankheit Sumpffieber mit Ende der nächsten Regenerationsphase. Alle anderen gewöhnlichen Krankheiten, als deren Symptom Fieber auftritt, folgen nach der Anwendung lediglich ihrem schwächeren Verlauf."
      },
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "2 / 4 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": "QS 1: Donf ist eine Heilpflanze, die gegen Fiebererkrankungen hilft, wenn man ihre frischen Stängel kaut. QS 2: Sie wächst bevorzugt im Sumpf, seltener auch an Seeufern oder in Flussauen. Bei der Ernte sollte man sehr vorsichtig sein, da sie häufig in überwucherten Sumpflöchern wächst. QS 3+: Feenwesen, vor allem kleinere wie Ladifaahri, schätzen die Donfblüte.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 19
      }
    ],
    "_source_file": "Her_Donf.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Dornrose",
    "pflanzentyp": "Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung, Nutzpflanzen, Wehrhafte Pflanzen",
    "alternative_namen": "Blutrose",
    "landschaftstyp": "Grasländer, Heiden und Steppen, Wälder",
    "regionen": "Mittelländische Grasländer, Steppen und Wälder (yaquirisches Klima; eher selten), Südliche Grasländer und Steppen (gelegentlich, Aranien, insbesondere Radjarate Elburien und Zorghana – ehemaliges Oronisches Moghulat)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/1/2/2/3",
    "wirkung": {
      "roh": {
        "berührung": "Stacheln (1W3+1 TP)",
        "einatmung": "giftig (Stufe 1, Wirkung: 1 Stufe Verwirrung, Dauer: 10 Minuten, nachdem der Duft mindestens 1 Minute lang eingeatmet wurde)",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "3 / 5 Silbertaler",
    "rezepte": [
      {
        "name": "Dornrosengerte",
        "seite": 77
      },
      {
        "name": "Dornrosenöl",
        "seite": 81
      },
      {
        "name": "Tharvun-Parfüm",
        "seite": 88
      }
    ],
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": [
      {
        "qs": 1,
        "inhalt": "Die Stacheln der Dornrose durchdringen selbst Lederrüstungen."
      },
      {
        "qs": 2,
        "inhalt": "Ihr Duft wirkt auf Rahja ungefällige Weise betörend. Deshalb ist ihre Kultivierung seit dem Fall Orons grundsätzlich verboten."
      },
      {
        "qs": 3,
        "inhalt": "Aus ihren Blütenblättern lässt sich Öl gewinnen, welches aggressive Brünstigkeit hervorruft."
      }
    ],
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 24
      },
      {
        "buch": "Das Dornenreich",
        "seite": 180
      }
    ],
    "_source_file": "her_Dornrose.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Dracheneiranke",
    "pflanzentyp": "Pflanze mit psychischer Wirkung, Nutzpflanze, übernatürliche Pflanze",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Gebirge",
    "regionen": "sehr selten in Südlichen Grasländern, Heiden und Steppen sowie Südlichen Gebirgen",
    "suchschwierigkeit": "-3",
    "bestimmungsschwierigkeit": "-3",
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Das Kauen eines Samens, also von 1 Anwendung, führt dazu, dass der Anwender sich alle Details seiner Wahrnehmung während der Kauzeit (maximal 5 Minuten) so einprägt, als besäße er ein eidetisches Gedächtnis. Dies kann ein Gespräch, gelesene Seiten, Wegstrecken, optische sowie haptische Eindrücke und Gerüche umfassen. Wird allerdings mehr als eine Anwendung innerhalb von 24 Stunden eingenommen, verschwinden stattdessen die Erinnerungen an den Einnahmezeitraum aller Anwendungen derselben 24 Stunden unwiederbringlich."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "24 / 32 Silbertaler",
    "rezepte": "Alchimistische Rauschmittel: Drachentrunk, Alltagsarzneien und Volksbrauchtum: Gegen einen Gefallen versorgt Ishlunar Helden bereitwillig mit Dracheneisamen aus ihren persönlichen Kulturen. Welchen Zweck sie genau mit der Schöpfung dieser offensichtlich magischen Pflanze verfolgt, muss noch enthüllt werden.",
    "haltbarkeit": {
      "roh": "Die Samen der Dracheneiranke behalten ihre Wirkung für 2 Wochen nach der Ernte."
    },
    "wissen": "QS 1: Dracheneiranken bevorzugen warme Gegenden und konkurrenzlose Wuchsorte auf Ebenen, Hügeln oder im Gebirge. Sie tragen gelbgoldene Blüten, dunkelgrüne Blätter und haben gerollte Astenden.\nQS 2: Die Samen der Ranken reifen von Travia bis Boron und verbessern für kurze Zeit das Gedächtnis. Nur eine Anwendung am Tag ist empfehlenswert.\nQS 3+: Die Pflanze geht auf die Drachin Ishlunar im Khoram-Gebirge zurück. Aus den Samen und anderen Zutaten wird der Drachentrunk mit längeren gedächtniskonservierenden Wirkungen zubereitet.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 20
      }
    ],
    "_source_file": "Herb_Drachenei.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Druidenwurz",
    "pflanzentyp": "Giftpflanze, Pflanze mit physischer Wirkung, Pflanze mit psychischer Wirkung, Nutzpflanze",
    "alternative_namen": "Haselwurz, Wilder Pfeffer",
    "landschaftstyp": "Wälder",
    "regionen": "eher selten in Wäldern des Nordens und Mittelländischen Wäldern (gemäßigtes, tobrisches und yaquirisches Klima)",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/3",
    "wirkung": {
      "roh": "",
      "berührung": "keine",
      "einatmung": "Trockene oder verbrannte Teile der Pflanze lösen einen irritierenden Niesreiz aus. Die Betroffene kann in dieser KR keine normale Aktion ausführen. Der Niesreiz wird bei jeder Betroffenen nur einmal pro Kontakt mit einer Anwendung ausgelöst.",
      "verzehr": "Einnahme der Pflanze löst einen Brechreiz aus. Das verantwortliche Gift verursacht 1W3 SP und eine Stufe Betäubung (Giftstufe 3, Wurzel). Wiederholte Anwendung verursacht jedes Mal Schaden, wenn die Giftprobe gelingt, jedoch keine weiteren Stufen Betäubung.",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 6 Silbertaler",
    "rezepte": "Alchimistische Rauschmittel: Dreh-Öl\nAlltagsarzneien und Volksbrauchtum: Getrocknet und gerieben wird die Wurzel in der Volksheilkunde als Brechmittel benutzt – was nicht ganz ungefährlich ist, denn eine zu hohe Dosierung kann zu inneren Blutungen führen. Bei Spaßvögeln ist das Pulver zudem als Niesmittel beliebt.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Druidenwurz wächst in Misch- und Laubwäldern Mittelaventuriens. Seine Wurzel ist der wirksame Teil.",
      "qs_2": "Sie riecht nach Pfeffer und ist während der Blütezeit von Peraine bis Efferd am wirksamsten. Getrocknet ist sie ein Nies- und Brechmittel.",
      "qs_3+": "Die Wurzel ist leicht giftig und muss wohldosiert werden. Es kann ein Öl daraus hergestellt werden, das Menschen innerlich „umdreht“ und sie Dinge tun lässt, die sie sonst ablehnen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 21
      }
    ],
    "_source_file": "Herb_Druidenwurz.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Drôlbeere",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": "Bringt man etwas Saft der aufgekochten Früchte in den Bindehautsack des Auges, schärft dieser den Sehsinn (Proben auf Sinnesschärfe (Wahrnehmen) +1) für 1W6 Stunden. Der Anwender muss dafür ein Brennen in Kauf nehmen, das einmalig 1 SP verursacht.",
    "preis": "1 / 1,3 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Sonnenküste",
        "seite": 90
      }
    ],
    "_source_file": "Herb_Drôlbeere.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Efeuer",
    "pflanzentyp": null,
    "alternative_namen": "Giftefeu",
    "landschaftstyp": "Ruinen, Wälder, Gebirge, Gärten",
    "regionen": "gelegentlich in Ruinen, eher selten in Taiga, Wäldern des Nordens, Mittelländischen Wäldern (gemäßigtes, tobrisches und yaquirisches Klima), Nord- und Mittelaventurischen Gebirgen, selten in Gärten und an bewohnten Anwesen",
    "suchschwierigkeit": "-3",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "Eine kurze Berührung verursacht auf nackter Haut 1 SP. Beim Durchschreiten von oder Klettern an der Pflanze entstehen 1W3 SP pro Schritt überwundenem Efeuer. Ab dem vierten Schritt erhält der Betroffene zusätzlich eine Stufe Schmerz für eine Stunde, sofern SP erlitten wurden.",
        "einatmung": "keine",
        "verzehr": "1W3+3 SP und 1 Stufe Schmerz für 3 Stunden."
      },
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "3 / 5 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Efeuer gleicht dem harmlosen Efeu und unterscheidet sich nur durch den roten Rand von ihm.",
      "qs_2": "Häufig überwuchert es Ruinen und andere verlassene Orte. Er ist bei Berührung minder giftig und verursacht einen juckenden und brennenden Ausschlag.",
      "qs_3+": "Efeuer ist so gut wie unzerstörbar. Wird er zerschnitten oder zerhackt, wächst er wieder zusammen. Feuer schadet ihm nur in der kurzen Zeit gegen Ende des Winters."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Namenlose Nacht",
        "seite": 140
      },
      {
        "buch": "Herbarium II",
        "seite": 22
      }
    ],
    "_source_file": "herb_Efeuer.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Egelschreck",
    "pflanzentyp": "Heilpflanze, Nutzpflanze",
    "alternative_namen": null,
    "landschaftstyp": "Sümpfe, Marschen und Moore, Grasländer, Heiden und Steppen, Wälder, Maraskan",
    "regionen": "Südliche Feuchtländer, gelegentlich in allen Grasländern und Nördlichen Feuchtländern und an Waldrändern Mittelländischer Wälder (gemäßigtes, tobrisches und yaquirisches Klima) sowie Immergrüner Wälder (Südosten) und auf Maraskan",
    "suchschwierigkeit": "+/-0",
    "bestimmungsschwierigkeit": "+/-0",
    "anwendungen": "4/4/5/5/5/6",
    "wirkung": {
      "roh": {
        "berührung": "Auf eine kleine Wunde gerieben regeneriert eine Anwendung Egelschreck sofort 1 LeP, jedoch nur ein Mal pro Tag.",
        "einatmung": "keine",
        "verzehr": "keine, schmeckt seifig"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 12 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Egelschreckpaste\nAlltagsarzneien und Volksbrauchtum: In der Volksheilkunde wird Egelschreck als Mittel gegen Entzündungen des Mund- und Rachenraums wie auch der Atemwege geschätzt. Hierfür werden die Blätter ausgepresst und der austretende Saft mit Zucker oder Honig zu einem zähflüssigen Sirup verkocht, der bei Husten lindernd und heilend wirkt. Ein Tee aus getrockneten Blättern ist hingegen kaum wirksam, wenn auch recht schmackhaft. Verschiedene Volksbräuche binden Egelschreckgirlanden, Kränze und mit dem Kraut versetzte Speisen in den Alltag ein, um Kinder, Vieh und Heim vor vielbeinigen Kreaturen und – so hält sich der Aberglaube – blutsaugenden Vampiren sowie Dämonen zu schützen.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Egelschreck vertreibt blutsaugende Parasiten. In Sümpfen kommt er häufig vor, gelegentlich in Flussauen und auf feuchten Wiesen.",
      "qs_2": "Zerrieben und mit Fett und Kalk vermischt ergeben seine Blätter die bekannte Egelschreckpaste. Diese hält Parasiten für einen Tag fern. Die rohe Pflanze stoppt Blutungen und heilt kleine Verletzungen.",
      "qs_3": "Egelschreck ist weit verbreitet und intensiv erforscht, trotz aller Erkenntnisse schwören einige beharrlich auf die Schutzwirkung der Pflanze, die sogar Vampire und Dämonen fernhalten können soll."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 23
      }
    ],
    "_source_file": "Her_Egelschreck.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Einbeere",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Pro Anwendung 2 LeP zusätzlich bei der nächsten Regeneration, maximal jedoch 4 pro Regenerationsphase zusätzlich. Wer 2 oder mehr Anwendungen innerhalb eines Tages einnimmt, wird nach Einbeeren süchtig und verliert 1W6 LeP pro Woche, wenn er nicht mindestens 1 Anwendung pro Woche einnimmt.",
    "preis": "6 / 7 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurischer Almanach",
        "seite": 172
      }
    ],
    "_source_file": "Her_Einbeere.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Eiterfarn",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Gebirge",
    "regionen": "sehr selten auf dämonisch verseuchtem Boden in Mittelländischen Grasländern und Steppen sowie Nord- und Mittelaventurischen Gebirgen (davon nur Wildermark und Transysilien belegt, weitere noch umstritten)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "Das Opfer erleidet den Zustand Blutrausch sowie  Yönter Stufen Verwirrung und kann sich für die Wirkungsdauer von 10 KR nicht an seine Freunde oder andere geliebte Bezugspersonen erinnern, sodass es blind stets den Nächststehenden angreift.",
        "einatmung": "keine",
        "verzehr": "siehe Berührung; außerdem, nach Ende der Wirkungsdauer, zusätzlich 1 Stufe Betäubung für 30 Minuten und Erbrechen; zur Einnahme des stinkenden Sekrets ist eine um –1 erschwerte Probe auf Willenskraft (Bedrohungen standhalten) nötig"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "5 / 8 Silbertaler",
    "rezepte": "Alchimistische Gifte: Freundfeind (siehe Seite 89); Alltagsarzneien und Volksbrauchtum",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Eiterfarn besteht aus knubbelig überwucherten, spröden braunen Stängeln, aus deren Ende stets vertrocknet wirkende Farnblätter sprießen. Bei Berührung platzen die Stängel auf und geben eine gelbe, stinkende Flüssigkeit frei, die Eiter ähnelt.",
      "qs_2": "Hautkontakt mit dem Sekret des Eiterfarns führt zu Angstzuständen, Gewaltphantasien und dem zeitweiligen Verlust von motorischem Geschick sowie von Erinnerungen an geliebte Bezugspersonen.",
      "qs_3": "Die Pflanze ist dämonischen Ursprungs und hat sich nach und nach vermutlich aufgrund von Forschungen Balphemor von Punins in der ganzen Wildermark und Transysilien ausgebreitet."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 25
      }
    ],
    "_source_file": "her_Eiterfarn.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Eitriger Krötenschemel",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung",
    "alternative_namen": "Maraskenpilz",
    "landschaftstyp": "Sümpfe, Marschen und Moore, Wälder, Regenwälder",
    "regionen": "Maraskan, Mittelländische Wälder (yaquirisches Klima; selten), Immergrüne Wälder (Südosten; selten), auch in anderen Wäldern und Regenwäldern (sehr selten)",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": "",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "5 / 10 Silbertaler",
    "rezepte": "Pflanzliche Gifte: Krötenschemelgift (siehe Seite 80), Alchimistische Gifte: Purpurblitz (siehe Seite 91)",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Eitrige Krötenschemel werden kürbisgroß und gelegentlich selbst an absurden Orten gefunden, obwohl sie ursprünglich von Maraskan stammen. Sie wachsen oft in Hexenringen.",
      "qs_2": "Wer eitrige Krötenschemel isst, vergiftet sich und muss sich unter Krämpfen erbrechen. Als Waffengift kann das extrahierte Gift selbst tapferste Kämpfer in die Knie zwingen. Man erkennt eine Vergiftung an der Blaufärbung von Gesicht und Händen.",
      "qs_3": "Maraskantaranteln ernähren sich überwiegend vom eitrigen Krötenschemel. Wo man den einen findet, ist die andere deshalb kaum weit. Im Körper der Tarantel wird das Gift des Pilzes umgewandelt und ist äußerst gefährlich."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 26
      }
    ],
    "_source_file": "her_Eitriger_Kroetenschemel.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Färberlotos",
    "pflanzentyp": "Giftpflanze, Nutzpflanze, Übernatürliche Pflanze",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder, Maraskan",
    "regionen": "in Teichen und an Seeufern in allen genannten Landschaftstypen, angebaut bei Städten mit Färberzunft",
    "suchschwierigkeit": "-1",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": "Der Saft aus einer Anwendung Färberlotos reicht, um zwei Augenpaare für 1 Stunde intensiv zu färben. Jede Anwendung in einem Auge verursacht 1 SP durch eine leichte Reizung. Für das Färben schulterlanger Haare genügt 1 Anwendung, die mit Wasser verdünnt wird, um für eine Stunde eine pastellige Farbe zu erzeugen. Die doppelte Menge verlängert die Wirkung auf 2 Stunden und sorgt für intensivere Farbtöne. Für deutlich längeres Haar und das gleiche Farbergebnis müssen die Anwendungen nach Meisterentscheid erhöht werden. Die Farbe kann mit viel Wasser frühzeitig ausgewaschen werden, wobei stets Reste zurückbleiben und erst nach Ablauf der Wirkungszeit im Licht vollständig verblassen. Auch als Zusatz zu Alchimika, Schminke und zum Färben von Stoffen eignet sich die rohe Farbe aus der Pflanze.",
      "einatmung": "leicht giftig (Giftstufe 1, 1 SP pro Anwendung)",
      "verzehr": "keine"
    },
    "preis": "3 / 5 Silbertaler",
    "rezepte": {
      "Elixiere": "Tarnelixier (siehe Seite 93), Neckergel (siehe Seite 92)",
      "Alltagsarzneien und Volksbrauchtum": "Die Blätter sind besonders wasserabweisend und daher an einigen Orten als Verpackungsmaterial in Gebrauch. In den Tulamidenlanden werden getrocknete Lotosfrüchte in alter Tradition als Pinsel zur Kalligraphie genutzt."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS 1": "Färberlotos hat Blüten von sehr unterschiedlicher Farbe, meistens variieren die Töne gelb-, blauoder rosastichig.",
      "QS 2": "Der Blütenstaub ist mindergiftig. Essbar sind stattdessen die gekochten Blätter und Samen. Lotosfarbe kann Haar- und Augenfarbe für begrenzte Zeit tönen.",
      "QS 3+": "Die Lotosfarbe vermag andersfarbige, misslungene Alchimika kurzfristig zu tarnen. Im Tarnelixier entfaltet es zusammen mit Tarnblatt seine extremste Wirkung."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 24
      }
    ],
    "_source_file": "Herb_2_Färber.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Felsenmilch",
    "pflanzentyp": "Heilpflanzen, Pflanzen mit physischer Wirkung",
    "alternative_namen": null,
    "landschaftstyp": "alle (nur unterirdisch)",
    "regionen": "überall eher selten ab 100 Schritt Tiefe zwischen Felsen",
    "suchschwierigkeit": "+/-0",
    "bestimmungsschwierigkeit": "+/-0",
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: keine Einatmung: Der Geruch von Felsenmilch lockt Wühlschrate bis aus einer Entfernung von 3 Meilen an. Bei einer 15-20 auf 1W20 nimmt eine Gruppe Wühl-schraten die Verfolgung der Helden auf, sobald diese den Fruchtkörper des Pilzes verletzen, der Geruch der Felsenmilch sich in der Luft verteilt und in der Kleidung der Helden festsetzt, wenn sie nicht gar eine Ration für später mitnehmen und sich so zur wandelnden Zielscheibe machen. Verzehr: Eine Anwendung Felsenmilch kann 5 Kulturschaffende für 1 Tag ernähren. Wer goldgelbe Felsenmilch findet (bei 1 auf 1W3) und sie verzehrt, erhält einen Bonus von +1 auf LeP, AsP und KaP in seiner nächsten Regenerationsphase. Verarbeitet: noch keine Rezepte bekannt",
    "preis": "3 / 3,5 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: Felsenmilchsaft ist 3 Tage lang haltbar, als Felsen-milchsirup eingekocht beträgt die Haltbarkeit 3 Monate.",
    "wissen": "QS 1: Das Phänomen milchgebender Felsspalten rührt von einem Pilz her, der Flüssigkeit in seinem Inneren speichert und durch Erdbewegungen in seinem Versteck in Felsspalten gelegentlich beschädigt wird. QS 2: Die Substanz hat stark sättigende Eigenschaften und vermag, bereits in bescheidenen Mengen, mehrere Personen für einen Tag zu ernähren. Sie hat frisch, wie Saft, eine begrenzte Haltbarkeit von etwa 3 Tagen, kann aber haltbar gemacht werden. QS 3+: Die Farbe der Milch gibt Aufschluss über den Zuckergehalt. Goldgelbe Felsenmilch ist am nahrhaftesten und macht neben einem hervorragenden Geschmack einfach glücklich.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 26
      }
    ],
    "_source_file": "Herb_Felsenmilch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Feuerschlick",
    "pflanzentyp": "Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Sümpfe, Marschen und Moore sowie auf dem Meer",
    "regionen": "Südliche Feuchtländer (selten, insbesondere um die Elburische Halbinsel), offenes Meer (Golf von Perricum, Maraskan-Sund, sehr selten Golf von Tuzak)",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "raw": "Um die stinkende Pflanze zu sich nehmen zu können, ist das Gelingen einer Probe auf Selbstbeherrschung –2 nötig. Eine Anwendung nicht leuchtenden Feuerschlicks erleichtert für 3 Stunden Proben auf Wissenstalente und Zauber mit dem Merkmal Hellsicht um +1. Eine Anwendung der leuchtenden Alge erleichtert für 3 Stunden Proben auf Wissenstalente und Zauber mit dem Merkmal Hellsicht um +2, steigert die KL für 3 Stunden um 1 und die Regeneration der LeP um 1 sowie eventuell vorhandener AsP um 1W6. Allerdings folgt auf die Einnahme leuchtenden Feuerschlicks eine traumreiche Nacht mit Visionen. Wiederholte Einnahme der Alge führt zur Ilaris-Sucht (siehe Seite 156), einer fast unbekannten und kaum heilbaren Krankheit (Sucht: 1-4 auf 1W20 (Probe bei jeder Anwendung ab der 2. fällig); 1 Anwendung alle 1W3 Tage). Die kruden und teils ketzerischen Inhalte der nächtlichen Visionen werden dabei zwanghaft kundgetan, sodass eine baldige Verfolgung durch die Zwölfgöttlichen Kirchen höchstwahrscheinlich ist.",
      "processed": "siehe Rezepte"
    },
    "preis": "3 / 4 Silbertaler",
    "rezepte": {
      "Elixiere": "Willenstrunk (siehe Regelwerk Seite 274)",
      "Alchimistische Rauschmittel": "Feuerschlick-Essenz (siehe Seite 92), Feuerschlick-Pulver (siehe Seite 92)",
      "Alltagsarzneien und Volksbrauchtum": "An einigen Magierakedemien soll während der Prüfungsphasen regelmäßig auf Konsum von Feuerschlick geprüft werden. Manche Lehrmeister und Akademien sehen den positiven Nachweis als Grund, Titel und Abschlüsse zu verweigern oder zu annullieren."
    },
    "haltbarkeit": {
      "raw": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS1": "An den Küsten Araniens, insbesondere vor Elburum, bildet der Feuerschlick regelrechte Teppiche im Schlick, die in den Gezeiten wiegen.",
      "QS2": "In der Hitze vermehrt er sich rasend, bei Vollmond wird von einem orangenen Leuchten berichtet, das die Pflanze abgeben soll.",
      "QS3+": "Hesindegeweihte, denen die Alge als heilig gilt, sowie Gelehrte und Magier schätzen ihre Wirkung als geistiges Potenzmittel und fürchten die drohende Sucht."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 27
      },
      {
        "buch": "Das Dornenreich",
        "seite": 94
      }
    ],
    "_source_file": "her_Feuerschlick.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Feuer- und Efferdsmoos",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": "alle (nur unterirdisch)",
    "regionen": "eher selten überall in feuchten, unterirdischen Höhlen und Gängen Nord- und Mittelaventuriens",
    "suchschwierigkeit": "-3",
    "bestimmungsschwierigkeit": "-3",
    "anwendungen": "2/2/2/3/3/3 (bei QS 1-3 jede Variante einmal, ab QS 4 eine weitere zufällige Anwendung zusätzlich)",
    "wirkung": {
      "roh": "Berührung: Wer an Feuer- oder Efferdsmoos vorbei will, muss eine Probe auf Körperbeherrschung bestehen. Jede QS bedeutet, dass man 1 Schritt weit über das Moos gekommen ist, ohne dass etwas passiert ist. Ein Misslingen bedeutet, dass man mit dem brennenden Sekret in Berührung gekommen ist (Status Brennend auf kleiner Fläche). Der Kontakt mit Wasser steigert die Wirkung zum Status Brennend auf großer Fläche. Die jeweils komplementäre Moossorte beendet die Wirkung sofort.\nEinatmung: keine\nVerzehr: siehe Berührung",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "12 / 15 Silbertaler",
    "rezepte": "Elixiere: Feuerpulver, Neckergel. Alltagsarzneien und Volksbrauchtum: Man hört ab und an Legenden, dass in den Dunklen Zeiten Foltermethoden mit Feuer- und Efferdsmoos Anwendung fanden, da sich die Dauer der Wirkung präzise kontrollieren lässt.",
    "haltbarkeit": "Roh: siehe Abschnitt Haltbarmachung",
    "wissen": {
      "qs_1": "Feuer- und Efferdsmoos leben in feuchten Höhlen und sind meist gemeinsam anzutreffen.",
      "qs_2": "Bei Verletzung des Mooses sondern beide ein Sekret ab, das alle organischen Materialien durchdringt und auf der Haut starke Ätzschäden anrichtet. Wasser wäscht es nicht ab, sondern verstärkt die Wirkung.",
      "qs_3+": "Als Gegenmittel hilft das Sekret der jeweils anderen Moosart weiter. Feuerpulver und Neckergel sind typische alchimistische Rezepte."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 26
      }
    ],
    "_source_file": "Herb_Feufferdsmoos.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Finage",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": "Wälder, Regenwälder, Maraskan, Grasländer, Heiden und Steppen",
    "regionen": "selten in Mittelländischen Wäldern (yaquirisches Klima) sowie in Überhohem, Mittelhohem, Halbhohem Regenwald, Regengrünem Wald und Nebelwald und auf Maraskan, sehr selten in Südlichen Grasländern und Steppen",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Frische Finagetriebe erhöhen beim gemeinsamen Verzehr mit einem Elixier der Tugend (z. B. Mutelixier oder Charismaelixier) die QS des jeweiligen Tranks einmalig um 1. Bei 1-5 auf 1W20 erhält der Anwender des Alchimikums zusätzlich für die Wirkungsdauer die Schlechte Eigenschaft Jähzorn."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "8 / 12 Silbertaler",
    "rezepte": {
      "Pflanzliche Hilfsmittel": "Finagebast",
      "Alltagsarzneien und Volksbrauchtum": "Märchen der Novadis berichten, Rastullah habe den Finage-Baum erschaffen, um magische Gifte von böswilligen Hexen zu neutralisieren. Gerade im Bereich der Khôm ist die Finage daher weit bekannt. Man sagt, in einer Oase der Wüste sei ein Finage Hain verborgen, der ohne jedes Vielbein sei und einen Teich von reinem Wasser durchwachse, der jeden bösen Zauber und jede magische Vergiftung heilen könne, wenn man in ihm bade."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Finagesud 12 Monate"
    },
    "wissen": {
      "qs_1": "Finage wächst in südlichen Gefilden, im Winter schält sich seine Rinde ab und daraus kann Verbandsmaterial hergestellt werden. Finage-Bäume ziehen blutsaugende Insekten aller Art an.",
      "qs_2": "Im Peraine können die jungen Triebe geerntet werden. Sie sind Bestandteil vieler alchimistischer Tränke. Finagesud wirkt zudem gegen von Magie und Gift verursachte Schäden.",
      "qs_3+": "Allzu häufig sollte Finage nicht genossen werden, da dies sonst erhöhte Reizbarkeit zur Folge hat. Gerade die Elixiere der Tugenden profitieren von einem zugegebenen Finagetrieb."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 27
      }
    ],
    "_source_file": "Herb_Finage.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Fünffingerkraut",
    "pflanzentyp": "Nutzpflanzen",
    "alternative_namen": "risca’nihla (Isdira für „Nickendes Perlgras“)",
    "landschaftstyp": "Grasländer, Heiden und Steppen",
    "regionen": "Nördliches Hochland (Strauchsteppe), Nördliche Grasländer und Steppen",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/2/2/2/2/3",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "3 / 4 Silbertaler",
    "rezepte": {
      "Elixiere": [
        "Fingerfertigkeitselixier (siehe Seite 85)"
      ],
      "Alltagsarzneien und Volksbrauchtum": [
        "Einige Alchimisten des Nordens behaupten, besonders potente Elixiere ließen sich aus Fünffingergras fertigen, das bei dichtem Nebel geerntet wurde, denn der Segen des Listenreichen läge dann offenkundig darauf."
      ]
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Fünffingerkraut bildet wiesenähnliche Teppiche mit kniehohen Ähren, die im Wind nicken und von Elfen in großen Mengen geerntet werden. Es eignet sich gut als Futterpflanze.",
      "qs_2": "Wenn das Kraut vor Ende des Praios geerntet wird, kann daraus ein Elixier hergestellt werden, das für eine ruhige Hand sorgt und unter Phex- und Firungläubigen sehr beliebt ist.",
      "qs_3+": "Wird das Kraut in den Namenlosen Tagen geerntet und zu Elixier verarbeitet, können mit ihm angeblich nur dem Namenlosen gefällige Taten vollbracht werden."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 28
      }
    ],
    "_source_file": "her_Fuenffingerkraut.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Grauer Lotos",
    "pflanzentyp": "Giftpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "in Teichen und an Seeufern (vor allem Warunkei, überall sonst sehr selten)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "Der nächste Traum nach Einatmen des Blütenstaubs ist ein furchtbarer Alptraum von Untoten und Geistern, oft aus dem Gefolge Thargunitoths. Jede Minute des Traums fügt dabei 1 SP zu, die Regeneration entfällt. Das Opfer kann normal geweckt werden, erwacht jedoch nicht von selbst. Optional können hier die Fokusregeln für Traum-Regeln angewendet werden (siehe Aventurische Magie II Seite 56). Die Wirkung ist mit dem Erwachen beendet. Mehrfaches Einatmen verändert die Wirkung nicht."
      },
      "verzehr": "keine, für Gerüchte zur Frucht siehe Volksbrauchtum",
      "verarbeitet": "keine"
    },
    "preis": "5 / 10 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": [
      {
        "qs": 1,
        "inhalt": "Grauer Lotos macht zunächst den Anschein eines verkümmerten, verwesenden Lotos, ist aber eine eigene Art. Sein Blütenstaub ist giftig."
      },
      {
        "qs": 2,
        "inhalt": "Das Gift des Lotos verursacht heftige, tödliche Alpträume. Da er, anders als andere Lotosarten, beim Einatmen nicht wehtut, fällt die Vergiftung meist erst auf, wenn es zu spät ist."
      },
      {
        "qs": 3,
        "inhalt": "Er wird von Zwölfgöttergeweihten der Warunkei systematisch gesucht und zerstört, da er dort besonders häufig wächst und eine Gefahr für die Allgemeinheit darstellt."
      }
    ],
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 29
      }
    ],
    "_source_file": "her_Grauer_Lotos.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Grauer Mohn",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": "Gebirge",
    "regionen": "selten in Nord- und Mittelaventurischen Gebirgen, Südlichen Gebirgen und Südlichen Regengebirgen, eher selten nahe der Ruinen des Konzils der Geister",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": {
      "roh": "Die Samen sind giftig (Stufe 4). Gelingt die Giftprobe, erleidet die Anwenderin sofort 1W6 SP und erhält nach 1 Minute Immunität gegen den Zustand Schmerz sowie 4 Stufen Betäubung für je 30 Minuten. Die Vergiftete fällt dadurch in ein Wachkoma, bei der sich die Seele für die Dauer der Betäubung vom Körper löst. Eine willentliche Seelenwanderung ist mit einer bestandenen Probe auf Willenskraft –2 möglich. Die Seele kann sich nur so bewegen, wie der Körper der Vergifteten es vermöge... (Details abgeschnitten)",
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "100 / 130 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": {
      "qs_1": "Der Graue Mohn ist eine besondere Pflanze, deren Blütenfarbe je nach Blütenstadium weiß, schwarz oder grau ist. Die Pflanzenteile vermögen es, Einfluss auf die Psyche zu nehmen.",
      "qs_2": "Die Blüten können Angst, Freude oder Lethargie auslösen. Die Einnahme des Samens hat eine völlige Betäubung zur Folge, bei der sich die Seele zeitweilig vom Körper löst.",
      "qs_3+": "Mittels des Samens sind gefährliche Seelenwanderungen möglich."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 28
      }
    ],
    "_source_file": "herb_grauer_m.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Grüner Schleimpilz",
    "pflanzentyp": "Heilpflanzen, Pflanzen mit physischer Wirkung, Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Höhlen und lichtlose Tunnel",
    "regionen": "überall eher selten in Höhlen ab 50 Schritt Tiefe, ab 100 Schritt Tiefe gelegentlich",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": "Der Anwender erlangt einen Sinn für Erschütterungen. Dadurch wird das neue Anwendungsgebiet Bewegungsgespür im Talent Sinnesschärfe freigeschaltet. Dieses erlaubt dem Anwender, Lebewesen ab der Größenkategorie klein in seinem Umfeld zu spüren und zu lokalisieren, wenn sie sich innerhalb eines Radius von 20 Schritt um ihn bewegen. Bewegen sich mehr als 7 Lebewesen innerhalb dieses Radius, erhält der Anwender durch die Sinnesbelastung eine Stufe Verwirrung für 15 Minuten, mindestens jedoch so lange, bis sich nur noch höchstens 2 andere Lebewesen innerhalb des Radius seines Bewegungsgespürs aufhalten. Der Befall durch den Pilz ist permanent, bis er gezielt mit Dergolasch-Abführmittel beendet wird. Ohne den Befall verschwindet das Bewegungsgespür wieder.",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "6 / 9 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Grüner Pilzschleim, Grünschleim-Tropfen. Alltagsarzneien und Volksbrauchtum: Gute Köche, darunter vor allem Zwerge, kennen zahlreiche Rezepte, um ein schleimfreies Grünlingmahl zu bereiten.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung ab Seite 284"
    },
    "wissen": {
      "qs_1": "Der Grüne Schleimpilz wächst dort, wo die Sonne nie scheint: in tiefen Höhlen.",
      "qs_2": "Der zähe Schleim schützt den Pilz vor Fressfeinden, denn er ist darunter nicht nur lecker und nahrhaft, sondern hilft auch dabei im Dunkeln zu sehen und das Gespür für Erschütterungen zu erhöhen.",
      "qs_3+": "Sein getrockneter Schleim schützt vor Atemgiften. Er neigt dazu, sich im Körper des Anwenders festzusetzen. Nur wenigen Höhlenkundlern ist bekannt, dass dieser Befall nur mit dem Dergolasch Pilz zu beenden ist."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 30
      },
      {
        "buch": "Archiv der Kräuter",
        "seite": 49
      }
    ],
    "_source_file": "her_Pflanzen_gruener-schleimpilz.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Grüne Schleimschlange",
    "pflanzentyp": null,
    "alternative_namen": "Kolbenschlinger",
    "landschaftstyp": "Sümpfe, Marschen und Moore",
    "regionen": "Nördliche Feuchtländer",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "raw": "Berührung: keine, jedoch kann der Anblick eines überwachsenen Kadavers 1 Stufe Furcht beim Betrachter auslösen, wenn diesem keine Probe auf Willenskraft –1 gelingt. Es besteht zudem nach Meisterentscheid eine Chance, bei verendeten Kulturschaffenden Ausrüstung und Geld aus Metall zu finden, welche die Feuchtigkeit des Umfelds nicht zersetzen konnte.\nEinatmung: keine\nVerzehr: keine",
      "processed": "noch keine Rezepte bekannt"
    },
    "preis": "0,1 / um die 2 Silbertaler von Kennern, die Geldkatzen und Schmuck im Inneren vermuten",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "raw": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Die Grüne Schleimschlange lebt an Sümpfen, Mooren und Flussauen des Nordens. Ihre langen Arme umschlingen Tiere und Menschen – eine Vorstellung, die so manchen Wanderer verängstigen kann.",
      "qs_2": "Die Pflanze ist langsam, greift nicht an und nähert sich nur totem Gewebe, das sie mit ihrem Schleim zersetzt.",
      "qs_3_plus": "Aus dem Mehl des Wurzelstocks und der Samen lässt sich das Schlingerbrot backen. Darüber hinaus sind sie als alternative Zutat für Heilmittel hilfreich."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 29
      }
    ],
    "_source_file": "Herb_Grüne_Schleims.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Gulmond",
    "pflanzentyp": "Heilpflanzen, Giftpflanzen, Pflanzen mit physischer Wirkung, Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Wälder",
    "regionen": "Nördliches Hochland (Strauchsteppe), Nördliche Grasländer und Steppen, Wälder des Nordens",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": 0,
    "anwendungen": "2/2/3/3/3/4",
    "wirkung": "Roh: Berührung: keine Einatmung: keine Verzehr: 1 Anwendung lässt den Konsumenten 12 Stunden lang die Abzüge von 2 Stufen Betäubung ignorieren. Bei Stufe IV wird der Konsument dennoch handlungsunfähig. Verarbeitet: siehe Rezepte",
    "preis": "6 / 6,2 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Fiebersaft Elixiere: Wachtrunk, Pulver des Klaren Geistes, Ifirnstrunk Alltagsarzneien und Volksbrauchtum: Im Svellttal kann man überall Leute beim scheinbar ziellosen Kauen beobachten. Dort wird Gulmond traditionell mit etwas Kreide gekaut, manchmal gar mit Minze zu portionierten Pastillen gepresst und bei Bedarf an Frische in Geist und Rachen wie eine weiche Karamelle verspeist. Es bleibt ein leicht klebriger Rückstand, der sich nicht im Speichel löst und vielerorts einfach auf die Straße gespuckt wird, was Auswärtige oft nicht minder irritiert.",
    "haltbarkeit": "Roh: siehe Haltbarmachung Verarbeitet: Gulmondtee 6 Monate",
    "wissen": "QS 1: Gulmond ist ein Strauch, der in Steppen, Wäldern und dem Hochland zu finden ist. Die wirksamen Blätter erntet man von Frühling bis Herbst, sie stärken die Widerstandskraft des Patienten. QS 2: Die Anwendungsformen reichen von direkter Einnahme über frischen und getrockneten bis zu doppeltem Gulmondtee. Die Wirkungskraft steigt in der genannten Reihenfolge an. QS 3+: Bei besonders schweren und schwächenden Krankheiten hilft Gulmond über die schlimmsten Phasen hinweg. Je höher die Dosis gewählt ist, desto eher folgt ein anschließender Kater.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 50
      },
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 32
      }
    ],
    "_source_file": "Her_Gulmond.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Guraanstrauch",
    "pflanzentyp": null,
    "alternative_namen": "Hesindigostrauch",
    "landschaftstyp": "Regenwälder, Sümpfe, Marschen und Moore",
    "regionen": "gelegentlich in allen Regenwäldern, eher selten in Südlichen Feuchtländern",
    "suchschwierigkeit": "-1",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "Eine Berührung der Blüten färbt Haut, Haare, Nägel, Zähne, Textilien und in hoher Dosierung selbst Metalle, Glas und fast jedes andere Material strahlend blau. Der Farbstoff der rohen Pflanze verblasst jedoch innerhalb von zwei Wochen gleichmäßig in direktem Sonnenlicht. Er lässt sich nicht abwaschen.",
        "einatmung": "Das Aroma von Blüten im Umfang von mindestens 4 Anwendungen führt zu einem milden Rauschzustand (1 Stufe Betäubung). Zudem werden Rachen und Zähne blaugefärbt, die Färbung verblasst jedoch ebenso wie jene, die man sich durch Hautkontakt zuzieht.",
        "verzehr": "Rachen und Zähne färben sich bei Verzehr der Blüten blau, die Färbung verblasst jedoch ebenso wie jene, die man sich durch Hautkontakt zuzieht."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "1 / 1,5 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Hesindigo Alltagsarzneien und Volksbrauchtum: Das hartnäckige Blau des Guraan wird unter den Streunern des Südens zum Markieren von interessanten Orten und Objekten verwendet. Da es, pur verwendet, ohne Rückstände verblasst, können damit sich selbst zerstörende Botschaften übermittelt werden. Die Wohlhabenden des Südens antworten darauf mit mechanischen Fallen, welche mittels Hesindigo Diebe markieren. Wenn diese im Licht wandeln wollen, um den Beweis ihrer Kriminalität abzustreifen, laufen sie in die Arme der Gesetzeshüter. Auf diese Weise hat die Diebeszunft zwar das Blau der Könige für sich gestohlen, dabei aber vielerorts dessen noblen Ruf geschädigt.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Hesindigo, lichtgeschützt gelagert, 3 Jahre"
    },
    "wissen": {
      "qs_1": "Die Blüten des Guraanstrauchs liefern den Pflanzensaft, aus dem Hesindigo hergestellt wird. Sein Blau ist unvergleichlich strahlend und sehr dauerhaft.",
      "qs_2": "Er stammt aus dem Tiefen Süden, von den Waldinseln und aus dem Regengebirge. Es ist auch möglich, andere Farben daraus herzustellen, die dann jedoch nicht so haltbar sind.",
      "qs_3+": "Schon ausgedehnter Kontakt mit dem Blütenduft färbt Kleidung und Haut für bis zu zwei Wochen blau. Außerdem kann der Duft einen Rausch erzeugen, der dem des Alkohols nicht unähnlich ist."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 32
      }
    ],
    "_source_file": "her_Pflanzen_guraanstrauch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Hennastrauch",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": "+/-0",
    "bestimmungsschwierigkeit": "-2",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": "Mit Henna kann man Hennatätowierungen anfertigen, die 1W6+3 Tage halten*. *Die Spielrunde kann festlegen, dass Leute mit einer Hennatätowierung gelegentlich Glück haben: beim Einsatz eines Schips dürfen sie mit 1W20 würfeln. Bei einer 1 müssen sie den Schip nicht ausgeben.",
    "preis": "0,5 / 0,75 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Das Dornenreich",
        "seite": 94
      }
    ],
    "_source_file": "herb_hennastrauch.txt",
    "_category": "Pflanze"
  },
  {
    "name": null,
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Ein mit Trauermoos gefüllter Schlafsack senkt die Kältestufe um weitere –1. Das Material benötigt aber Schutz vor Nässe, da es sonst fault.",
    "preis": "1 / 1,5 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Sonnenküste",
        "seite": 91
      }
    ],
    "_source_file": "Herb_Trauermoos.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Hiradwurz",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": "Land der Ersten Sonne",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Die Einnahme der Wurzel heilt jedes nicht magische oder -dämonische Schlangengift. 1 Anwendung reduziert die Giftwirkung auf den schwächeren Verlauf, 2 Anwendungen beenden die Wirkung des Giftes sofort. Wird sie eingenommen, während ein anderes Gift wirkt, erleidet der Anwender heftigen Schüttelfrost (1 Stufe Paralyse). Bei 1-5 auf 1W20 entfaltet das Gift zudem sofort seine stärkere Wirkung, falls nur die schwächere vorlag, wobei dieser Effekt auch bei Alkohol auftreten kann und dann zu doppelten Stufen des Zustandes Berauscht führt. Wird Hiradwurz mindestens an fünf Tagen im Monat eingenommen, wirkt Schlangengift bei bestandener Giftprobe nur mit der schwächeren Wirkung, bei gescheiterter Probe wird es neutralisiert.",
    "preis": "5 / 8 Silbertaler",
    "rezepte": "Hirad-Antidot (siehe Pflanzliche Hilfsmittel), Wer in der Nähe der Khôm bei Händlern Antidot kaufen möchte, sollte vorsichtig sein und genau nachfragen, welche Inhaltsstoffe das Mittel aufweist, denn vielerorts spricht man allgemein von Antidot, obwohl speziell Hirad-Antidot gemeint ist. Händler um die Khôm tragen oft Schlangen um den Hals, um die Frische ihrer Hiradwurz hautnah beweisen zu können. In Karawansereien werden mit Hirad oft Wettspiele veranstaltet.",
    "haltbarkeit": {
      "roh": "Wurzel kann nicht als solche haltbar gemacht werden, verfault nach 1 Woche",
      "verarbeitet": "Hirad-Antidot (siehe Pflanzliche Hilfsmittel) 9 Monate"
    },
    "wissen": {
      "qs_1": "Hiradwurz wächst im Land der Ersten Sonne. Seine Wurzel beendet die Wirkung vieler Gifte.",
      "qs_2": "Tatsächlich beendet sie nur die Wirkung von Schlangengiften. Außerdem kann regelmäßiger Genuss von Hiradwurz zu einer gewissen Teilresistenz gegen Schlangengifte führen, weswegen es die Einheimischen wie Gemüse essen.",
      "qs_3": "Es ist nicht ungefährlich, es bei anderen Giften einzusetzen, denn es kann einen potenziell tödlichen Schüttelfrost erzeugen. Hirad-Antidot wirkt wie die frische Wurzel, zieht bisweilen aber eine temporäre Blindheit nach sich."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Sonnenküste",
        "seite": 90
      },
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 33
      }
    ],
    "_source_file": "Herb_Hiradwurz.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Hlûtharsiegel",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": "alle",
    "regionen": "sehr selten auf Gräbern von Dienern der Zwölfgötter, unabhängig davon, ob sie einen Grabsegen erhalten haben oder nicht",
    "suchschwierigkeit": "-2",
    "bestimmungsschwierigkeit": "-2",
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "In einem Radius von 6 Schritt um die Pflanze gilt der Boden als jedem der Zwölfgötter geweiht. Wird die Pflanze gepflückt oder ausgegraben, endet die Wirkung augenblicklich. Geister, Dämonen und Daimonide können das Hlûtharsiegel nicht berühren und auch keine Aktionen ausführen, die der Pflanze Schaden zufügen würden.",
    "preis": "96 / 144 Silbertaler",
    "rezepte": null,
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 35
      }
    ],
    "_source_file": "her_Pflanzen_hlutharsiegel.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Höllenkraut",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit psychischer Wirkung",
    "alternative_namen": "Liane-Mitschak (Tahaya)",
    "landschaftstyp": "Gebirge, Regenwälder",
    "regionen": "Überhoher Regenwald, Mittelhoher Regenwald, Nebelwald, Südliche Regengebirge",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "keine, extrem bitter und ekelhaft, sandig-fasrige Konsistenz (Ranken)"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "5 / 10 Silbertaler",
    "rezepte": {
      "Pflanzliche Gifte": "Wurara (siehe Regelwerk Seite 342)",
      "Alchimistische Gifte": "Angstgift (siehe Seite 89)",
      "Alltagsarzneien und Volksbrauchtum": "Manche besonders mutige Waldmenschen sollen Rankenstücke als Seil mit sich führen und bei Bedarf ein Stück zerkauen und im Mund mit gesammeltem Bergquellwasser mischen, bevor sie es als Gift ihrem Gegner in die Augen spucken. Wie dabei die Wirkung auf den eigenen Körper ignoriert werden kann, ist ein Geheimnis weniger Stämme."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Höllenkraut windet sich um große Regenwaldbäume und wächst dem Licht rasend schnell entgegen, wenn sich einmal eine Lücke im Blattwerk auftut.",
      "qs_2": "Aus Höllenkraut lässt sich mit geringem Aufwand das Nervengift Wurara herstellen, indem man die Fasern der Ranke mit kalkhaltigem Wasser einkocht. Es wurde ursprünglich von den Waldmenschen für die Jagd entwickelt.",
      "qs_3+": "In Verbindung mit sympathetischen Ingredienzien entfaltet das Nervengift der Ranken eine zerrüttende Wirkung auf den Geist. Das entstehende Elixier ist in Südaventurien als Angstgift bekannt und wird zur Selbstverteidigung von wohlhabenden Reisenden geschätzt."
    },
    "ap_wert": 1,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 30
      }
    ],
    "_source_file": "her_Hoellenkraut.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Hollbeere",
    "pflanzentyp": null,
    "alternative_namen": "Her Hollbeere",
    "landschaftstyp": "Wälder",
    "regionen": "gelegentlich in Mittelländischen Wäldern (gemäßigtes und tobrisches Klima)",
    "suchschwierigkeit": "-2",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/1/1/2/2/3",
    "wirkung": "Bei jeder gefunden Anwendung der Hollbeere muss entschieden werden, ob es sich um Beeren oder Blätter handelt. Die Beeren sind leicht giftig und können heftiges Erbrechen auslösen (keine nächtliche Regeneration). Werden sie vergoren, dann stellen sie ein potentes Brechmittel dar. Die Blätter der Hollbeerenstrauchs ergeben getrocknet und aufgebrüht einen Tee, der zu ruhigem und erholsamem Schlaf führt. Ein Sud aus 1 Anwendung erlaubt die Wiederholung des LeP-Wurfs während der nächsten Regenerationsphase (wobei das höhere Ergebnis des Wurfs zählt).",
    "preis": "4 / 8 Silbertaler",
    "rezepte": null,
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": {
      "QS 1": "Hollbeeren stammen ursprünglich aus Nostria oder Albernia. Sie sind rosafarbene, kirschenähnliche Beeren, die an Sträuchern in der Nähe von Wäldern und Lichtungen wachsen.",
      "QS 2": "Die Beeren sind leicht giftig und führen zu Erbrechen. Tieren und Kindern können sie gefährlich werden.",
      "QS 3+": "Die getrockneten Blätter der Hollbeere wirken heilend und verbessern die Erholung im Schlaf. Wer die Beeren erfolgreich im Magen behält, kann selbst Ungenießbares für gewisse Zeit verdauen. Selten findet man eine Glücksbeere unter den Früchten. Im Volksglauben soll der Beerensaft vor Feen und Kobolden schützen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Streitenden Königreiche",
        "seite": 102
      },
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 34
      }
    ],
    "_source_file": "Her_Hollbeere.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Horusche",
    "pflanzentyp": "Giftpflanzen, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Kraftnuss (Maraskan)",
    "landschaftstyp": "Regenwälder, Maraskan",
    "regionen": "Überall auf Maraskan und den Nebeninseln, Überhoher Regenwald, Mittelhoher Regenwald, Regengrüner Wald, Nebelwald",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "verzehr": "Erleichterung von +1 auf Kraftakt für 10 Stunden (Kerne). Werden während dieser Zeitspanne weitere Kerne gegessen, so verursacht jeder weitere 1W6+4 SP, wobei jeder weitere Kern trotzdem einen weiteren Punkt Erleichterung (bis zu einem Maximum von +5) gewährt. Die Dauer der Wirkungszeit insgesamt verlängert sich nicht, bis die 10 Stunden abgelaufen sind."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "5 / 8 Silbertaler",
    "rezepte": [
      "Horuschenöl (siehe Seite 77)",
      "Körperkraftelixier (siehe Seite 86)",
      "Waffenbalsam (siehe Regelwerk Seite 273)"
    ],
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": [
      {
        "qs": 1,
        "inhalt": "Horusche wächst als Ranken an hohen Bäumen und blüht alle drei Wochen mit blass-violetten Blüten."
      },
      {
        "qs": 2,
        "inhalt": "Ihre spannlangen Schoten enthalten zwischen 1 und 3 haselnussgroße schwarze Kerne, welche roh verzehrt einen kleinen Kraftschub verleihen. Wiederholte Einnahme führt jedoch zu Vergiftungen."
      },
      {
        "qs": 3,
        "inhalt": "Alchimisten zahlen gutes Geld für Horuschenkerne, da ihr Öl konzentriert erhebliche Vorteile im Kampf bietet und als Zutat für besonders potenten Waffenbalsam genutzt werden kann."
      }
    ],
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 31
      }
    ],
    "_source_file": "her_Horusche.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Ilmenblatt",
    "pflanzentyp": "Heilpflanze, Pflanzen mit physischer Wirkung, Pflanze mit psychischer Wirkung, Nutzpflanzen",
    "alternative_namen": "Alphana, Batonga, Ilmenstein (für das Harz)",
    "landschaftstyp": "Wälder, Regenwälder, Gebirge, Grasländer, Heiden und Steppen",
    "regionen": "Mittelländische Wälder (yaquirisches Klima), Immergrüne Wälder (Südosten), Überhoher, Mittelhoher, Halbhoher Regenwald, Regengrüner Wald, Nebelwald, gelegentlich in Südlichen Gebirgen, Südliche Regengebirgen, eher selten in Südlichen Grasländern und Steppen",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": "Roh: Berührung: keine Einatmung: Der Duft der Pflanze und ihr Rauch wirken beruhigend. 1 Anwendung erzeugt 1 Stufe Berauscht. Eine intensivere Wirkung erlaubt das Ilmenblatt- Rauchpäckchen (siehe Pflanzliche Rauschmittel). Bei 1 auf 1W6 entstehen nach der Wirkungsdauer Hunger und/oder leichte Übelkeit (1 Stufe Betäubung). Verzehr: siehe Einatmung Verarbeitet: siehe Rezepte",
    "preis": "3 / 10 Silbertaler",
    "rezepte": "Pflanzliche Rauschmittel: Ilmenblatt-Rauchpäckchen Elixiere: Friedenswasser, Furchtlos-Tropfen, Hauch der Weissagung Alltagsarzneien und Volksbrauchtum: Ilmenblatt wird gegen eine breite Palette von Leiden eingenommen, sei es Appetitlosigkeit, Kopfschmerzen oder Traurigkeit.",
    "haltbarkeit": "Roh: siehe Haltbarmachung Verarbeitet: Ilmenblatt-Essenz 6 Monate",
    "wissen": "QS 1: Ilmenblatt wächst vor allem an der aventurischen Westküste südlich von Drôl, auf den Zyklopeninseln und Altoum. Blätter und Blüten sind ein mildes Rauschmittel. QS 2: Blätter und Blüten können frisch verspeist oder getrocknet mit Tabak geraucht werden. Aus den frischen Stängeln tritt ein Harz aus, das getrocknet jahrelang haltbar ist. QS 3+: Ilmenblatt entspannt und stimmt friedlich. Seine Essenz wird vielen Alchimika beigesetzt.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 57
      },
      {
        "buch": "Aventurisches Herbarium II",
        "seite": 36
      }
    ],
    "_source_file": "her_Pflanzen_ilmenblatt.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Jacopo-Kraut",
    "pflanzentyp": "Nutzpflanzen, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": "Feenkraut",
    "landschaftstyp": "Wälder",
    "regionen": "selten, aber überall in Wäldern, vor allem Kultplätze mit Steinstatuen und Altären",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "1 Stufe Verwirrung. Führt bei Geweihten zusätzlich zu 1 Stufe Entrückung.",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 8 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Jacopo-Duftbeutel (siehe Seite 78), Jacopo-Süßigkeit (siehe Seite 78). Alltagsarzneien und Volksbrauchtum: Guten Bäckern und Köchen wird überall, wo Feenkulte und Sagen weit verbreitet sind, gerne im Spaß vorgeworfen, sie hätten einen Pakt mit Feen abgeschlossen, um ihre Künste derart zu meistern. Implizit ist dies eine Beleidigung, da man mit „Feenkraut“ jeden Schlonz zu einer verführerischen Delikatesse machen kann. Im Gegenzug sei der Koch nun Sklave der Feenkönige oder Rauschmittelhändler, die ihr Kraut nicht kostenlos teilen würden.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Jacopo-Kraut liebt die Sonne und wächst gerne auf Steinen, die sich in der Mittagssonne aufwärmen. Es ist allgemein als Zauberzutat der Feenküche verrufen.",
      "qs_2": "Feen sollen das Kraut auf Runensteinen, Altären und Ritualplätzen anderer Völker anbauen, da diese meist auf Lichtungen liegen und gut gepflegt werden.",
      "qs_3+": "Das Jacopo-Kraut wird wohl deshalb selten von solchen Orten entfernt, da es eine mächtige, doch subtile Beherrschungswirkung hat: Wer seinem Duft ausgesetzt ist, will es pflegen, wer es zu lange hegt, wird immer wieder zurückkehren und schließlich davon naschen. Feen sollen so Wanderer mit Jacopo-Duftbeuteln und Süßigkeiten in ihre Königreiche locken und festhalten. Die ahnungslosen Opfer glauben bis zuletzt, ihr Hochgefühl stamme von der Zuwendung ihrer Götter."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 32
      }
    ],
    "_source_file": "her_Jacopo_Kraut.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Jagdgras",
    "pflanzentyp": "wehrhafte Pflanze, Heilpflanze",
    "alternative_namen": "Djadurzak",
    "landschaftstyp": "Maraskan, Grasländer, Heiden und Steppen, Wälder",
    "regionen": "Maraskan, selten in Südlichen Grasländern und Steppen, sehr selten in Mittelländischen und Nördlichen Grasländern und Steppen sowie Immergrünen Wäldern (Südosten)",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": "Roh: Berührung: Das Jagdgras versucht, in der Haut Wurzeln zu schlagen (INI 13+1W6, AT cq 13, RW kurz, 1W3+1 TP, 12 LeP, RS 1, GS 8 (Fallgras GS 1)). In der Regel schleicht es sich an Schlafende heran und kann dann nur mit einer gelungenen Probe auf Sinnesschärfe (Hinterhalt entdecken) –2 wahrgenommen werden. Seine Angriffe injizieren einen Wirkstoff, der jegliche Schmerzen und sonstige Sinneseindrücke durch seine Berührung unterdrückt. Wurden mindestens 3 SP durch das Jagdgras erlitten, wird 1 Stufe Schmerz des Opfers abgebaut, falls vorhanden. Totes Jagdgras verliert diese Fähigkeit. Das Entfernen des Jagdgrases verursacht 1W3 SP.\nEinatmung: keine\nVerzehr: falls lebendig, siehe Berührung, tot keine\nVerarbeitet: noch keine Rezepte bekannt",
    "preis": "8 / 16 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284",
    "wissen": "QS 1: Jagdgras heißt so, weil der Wind es vor sich herjagt, sagt man.\nQS 2: Dieses Gras kann sich selbstständig bewegen und verfolgt Mensch und Tier.\nQS 3+: Besonders gefährlich ist es nachts, wenn es sich auf Schlafende setzt, Wurzeln schlägt und ihnen das Leben aussaugt.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 59
      }
    ],
    "_source_file": "her_Pflanzen_jagdgras.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Jaguarlilie",
    "pflanzentyp": "Pflanzen mit physischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "alle",
    "regionen": "sehr selten, aber theoretisch überall dort, wo viel Blut vergossen wurde",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Roh: Berührung: Bei Nacht: Kah-Thurak-Arfai (siehe Seite 160) erscheint mit einer Wahrscheinlichkeit von 20 % (17-20 auf W20)\nEinatmung: Nur bei Nacht: 1 Stufe Betäubung (Pollen)\nVerzehr: 2 Stufen Betäubung (Blüten, Pollen)\nVerarbeitet: noch keine Rezepte bekannt",
    "preis": "2 / 20 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: Jaguarlilien öffnen in der Nacht ihre Blüten und geben goldenen Blütenstaub ab, der in großen Schlieren weitläufig umhergleitet und im Schein von Fackeln glänzt wie tausend Sterne. Während des Tages sind sie wenig spektakulär.\nQS 2: In manchen Nächten strahlt der Pollenteppich der Lilie eine starke magische Aura ab, in anderen hingegen keine. Man findet sie oft dort, wo viel Blut in den Boden gesickert ist.\nQS 3+: Die Jaguarlilie dient dem vermutlich einzigartigen Nachtdämon Kah-Thurak-Arfai als Habitat. Es scheint, als wechsele er zwischen den Pflanzen.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 33
      }
    ],
    "_source_file": "her_Jaguarlilie.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Joruga",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Die unbehandelte Joruga-Wurzel ist unverdaulich und verursacht Durchfall. Wird sie zu einem Fiebersaft weiterverarbeitet, kann sie bei Schwarzer Wut und Tollwut helfen. Die Einnahme einer Dosis Joruga-Öl schützt für 4 Monate vor einer Infektion mit Schwarzer Wut. Gegen eine Tollwutinfektion wirkt dieses Mittel jedoch nicht. Wird die dreifache Menge binnen einem Tag nach einer Infektion eingenommen, senkt das die Infektionswahrscheinlichkeit auf 5 % (1 auf W20) bei Schwarzer Wut bzw. auf 20 % (1-4 auf W20) bei Tollwut. Bei Schlachtfeldfieber wird die Dauer der Krankheit um 2 Tage verkürzt, wenn ein alkoholischer Sud aus Joruga und Gulmond eingenommen wird.",
    "preis": "7 / 21 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurischer Almanach",
        "seite": 172
      }
    ],
    "_source_file": "Her_Joruga.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Kairan",
    "pflanzentyp": "Heilpflanze, Nutzpflanze, übernatürliche Pflanze",
    "alternative_namen": null,
    "landschaftstyp": "Seen mit magisch durchdrungenem Wasser",
    "regionen": "eher selten insbesondere am Grund des Neunaugensees und Einsiedlersees, selten an deren Ufern, selten am Grund anderer magischer Seen, sehr selten an deren Ufern",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: Die gespeicherte Astralenergie verflüchtigt sich augenblicklich, wenn der Kairan nicht mit einem Mondsilbermesser geerntet wurde. Bei 1-3 auf 1W20 erscheint ein Astralgeist (siehe Seite 254), wenn der Halm das erste Mal berührt wird. Bei 4-6 ist ein Astralgeist gebunden, bleibt jedoch unentdeckt.\nEinatmung: keine\nVerzehr: Wird Kairan mit einem gebundenen Astralgeist verzehrt, so führt dies zu einer Reihe von Beschwerden, unter denen vor allem Zauberer stark leiden können. Siehe hierfür die Regeln zum Astralgeist auf Seite 254. Um die Astralkraft des Kairan zu lösen, muss die Pflanze erst haltbar gemacht werden.\nVerarbeitet: siehe Rezepte",
    "preis": "24 / 32 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Kairantrunk (siehe Seite 148)\nElixiere: in diversen Rezepten als verstärkende Zutat, Zaubertrank/Astraltrank (siehe Regelwerk Seite 274)\nAlltagsarzneien und Volksbrauchtum:",
    "haltbarkeit": "Roh: nur wie unter Verarbeitet angegeben möglich\nVerarbeitet: Eingelegter Kairan (siehe Seite 287) 1 Monat",
    "wissen": {
      "QS 1": "Kairan ist eine seltene Pflanze, die dem Schachtelhalm ähnelt und Astralenergie speichert.",
      "QS 2": "Sie wächst nur in Gewässern, die von der Sternenkraft durchdrungen sind. Ihre Halme müssen mit einem Messer aus Mondsilber geerntet und im Wasser des jeweiligen Sees gelagert werden. Die geernteten Halme sind Grundlage vieler alchimistischer Rezepte, allen voran des Zaubertranks.",
      "QS 3+": "Astralgeister können Kairanhalme heimsuchen. Mancherorts ist die Ernte verboten, überall werden Besitzansprüche auf wilden Kairan erhoben."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 62
      }
    ],
    "_source_file": "her_Pflanzen_kairan.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Kajubo",
    "pflanzentyp": "Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Regenwälder",
    "regionen": "Strandwald (Waldinseln, insbesondere Altoum, Souram, Nikkali), selten auch an weiteren Meeradern und an der Küste im Tiefen Süden",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/2/2/3",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Nach der Einnahme kann der Held 15 Minuten unter Wasser verbringen, ohne Luft zu holen."
      },
      "verarbeitet": "keine"
    },
    "preis": "2 / 2,2 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "2 Wochen",
      "verarbeitet": "Kajubo in Öl (siehe Seite 142) 6 Monate"
    },
    "wissen": {
      "qs_1": "Kajubo ist in Hafenstädten und küstennahen Siedlungen allgemein als begehrte Ware unter Schiffsmannschaften bekannt. Es erlaubt einem, unter Wasser zu atmen.",
      "qs_2": "Mit Kajubo wird ein reger Schmuggelhandel betrieben, der oft zu blutigen Auseinandersetzungen führt. Da er viermal innerhalb einer Erntesaison (Phex bis Travia) blüht, verschwinden aus den Häfen in regelmäßigen Abständen zahlreiche Banden für einige Monate, um die Ernte einzuholen oder Handelsschiffe zu überfallen.",
      "qs_3": "Kajubo lässt nicht Wasser atmen, sondern unterdrückt die Notwendigkeit von Luft. Kajubo ist frisch nur zwei Wochen haltbar, es wird in Öl gelagert, verliert dabei jedoch erheblich an Wirkung. Schiffsmagier kommen zur Erntesaison leicht zu Wohlstand, wenn sie die Pflanze magisch konservieren können."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 34
      },
      {
        "buch": "Havena - Versunkene Geheimnisse",
        "seite": 60
      }
    ],
    "_source_file": "Herb_Kajubo.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Khômknolle",
    "pflanzentyp": "Nutzpflanze",
    "alternative_namen": "Al’Kirachin, Mhanadiknolle",
    "landschaftstyp": "Grasländer, Heiden und Steppen, Wüstenrandgebiete und Wüsten",
    "regionen": "eher selten in Südlichen Grasländern und Steppen, selten in Wüstenrandgebieten, sehr selten in Wüsten",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: keine Einatmung: keine Verzehr: Das Wasserreservoir einer Anwendung Khômknolle genügt, um ein Lebewesen der Größenkategorie mittel, etwa einen Menschen, Elfen oder Zwerg, für 1W3 Tage in der Wüste am Leben zu erhalten. Die Schale der Knolle ist sehr hart und muss unter Kraftaufwendung aufgebrochen werden (15 Strukturpunkte). Sie eignet sich nicht, um Rüstungen herzustellen, da sie einmal geöffnet schnell weiter zerbricht. Verarbeitet: noch keine Rezepte bekannt",
    "preis": "1 / 1,2 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: Khômknollen sind nach der Ernte 1 Monat haltbar",
    "wissen": {
      "qs_1": "Die Khômknolle wächst in sehr trockenen Gegenden, vor allem nahe der Khôm, Gorien und Mhanadistan. Sie besitzt von Praios bis Efferd nur unauffällige Blätter, welche während Regenzeiten etwas anwachsen.",
      "qs_2": "Etwa 2 bis 3 Spann unter Erde besitzt die Pflanze einen enormen Wasserspeicher. Zum Öffnen der sehr harten Außenhaut ist ein Beil oder eine scharfe Klinge nötig.",
      "qs_3+": "Ungeöffnet ist das Wasser innerhalb der Knolle etwa 1 Monat haltbar und transportabel."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 64
      }
    ],
    "_source_file": "her_Pflanzen_khomknolle.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Klippenzahn",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "3/4/5/6/7/8",
    "wirkung": "Der Saft der Klippenzahn-Stängel erhöht die nächste Regeneration pro Anwendung um 1 LeP (kumulativ, aber höchstens +2 LeP durch 2 Anwendungen). Zudem steigt die ZK bei einer Krankheitsprobe gegen Wundfieber für den folgenden Tag pro Anwendung um 1 (maximal um 3).",
    "preis": "2 / 3 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Fauler Frühling",
        "seite": 13
      }
    ],
    "_source_file": "her_Klippenzahn.txt",
    "_category": "Pflanze",
    "_note": "Could not parse level range"
  },
  {
    "name": "Krakenseerose",
    "pflanzentyp": "Nutzpflanzen, Pflanzen mit physischer Wirkung, Wehrhafte Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore",
    "regionen": "Südliche Feuchtländer, Mittelländische und Südliche Grasländer und Steppen (jeweils gelegentlich), selten auch in Garten- und Bewässerungsanlagen",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: Pflanze greift an (INI 12+1W6, AT 12, TP 1W6+2, RW lang, LeP 13, RS 0) und versucht einen Haltegriff (Kraftakt 7 (13/13/13)). Einatmung: keine. Verzehr: führt zu Erbrechen (1 Stufe Betäubung für 30 Minuten). Verarbeitet: siehe Rezepte",
    "preis": "1 / 13 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Schlängelbeutel (siehe Seite 79). Alltagsarzneien und Volksbrauchtum: Hexen, Schamanen und Alchimisten halten sich gelegentlich kleine Ableger der Krakenseerose in Kesseln, um damit die Reinheit ihrer Ingredienzien zu prüfen. Befindet sich irgendeine organische Substanz in einer Flüssigkeit, in welche man die Krakenseerose setzt, so beginnt der Daimonid innerhalb weniger Momente jene zu absorbieren und als dämonische Ausscheidung von sich zu geben. Reine alchimistische Grundzutaten wie Vitriol, Alkohol und dergleichen können so auf Güte geprüft werden. Mit einem Ableger der Krakenseerose können zudem Gewässer auf weiteren Bewohnern geprüft werden, da sie verdächtig reglos bleibt und das Wasser nicht verdreckt, wenn sich unlebende Wesen in ihrer Umgebung aufhalten, jedoch regelrecht ausrastet, wenn sich Lebendes nähert.",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: Die Krakenseerose kommt gelegentlich in kleinen Tümpeln vor und tötet dort alles Leben entweder durch ihre Ausscheidungen oder erwürgt sie mit ihren tentakelartigen Auswüchsen. QS 2: Die Krakenseerose ist eine daimonide Pflanze. Es ist bisher ungeklärt, aus welchem Grund sie erschaffen wurde, da sie ziellos alles Lebende tötet. Ähnlich wie die Braunschlinge, kann sie einem als verflochtenes Wurfgeschoss begegnen, das unnachgiebig umklammert und fesselt. QS 3+: Bei Alchimisten, insbesondere der Flusslande, ist sie als Zutat für niederhöllische Gebräue gängig. Ihre Ausscheidungen sind zudem dämonisch.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 35
      },
      {
        "buch": "Dryadenhain & Dschinnzauber",
        "seite": 82
      }
    ],
    "_source_file": "her_Krakenseerose.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Kukuka",
    "pflanzentyp": "Heilpflanze, Nutzpflanze",
    "alternative_namen": null,
    "landschaftstyp": "Regenwälder",
    "regionen": "selten in Überhohen, Mittelhohen und Halbhohen Regenwäldern sowie in Nebelwäldern",
    "suchschwierigkeit": "-4",
    "bestimmungsschwierigkeit": "-4",
    "anwendungen": "1/1/1/2/2/3",
    "wirkung": "Roh: Berührung: Die Blätter der Pflanze können lokal zur Schmerzstillung genutzt werden. Dafür sind allerdings 2 Anwendungen nötig. Maximal kann so 1 Stufe Schmerz, die von der behandelten Stelle verursacht wird, für 30 Minuten ignoriert werden. Einatmung: 1 Anwendung verbrannter Kukuka-Blätter genügt, um 3 Personen für 1 Stunde gegen jeden Schmerz zu immunisieren. Für 12 Stunden nach Einnahme ist es für alle Betroffenen nicht möglich, auf natürliche Weise Schlaf zu finden. Danach fallen sie für 8 Stunden in einen Tiefschlaf, aus dem sie nur gewaltsam zu wecken sind. Der Rauch muss bewusst tief eingeatmet werden, um seine Wirkung zu entfalten. Verzehr: Die Anwenderin ist 3 Stunden lang immun gegen jeglichen Schmerz. Bereits bestehende Schmerzstufen werden schlagartig abgebaut. Für 12 Stunden nach Einnahme ist es nicht möglich, auf natürliche Weise Schlaf zu finden. Danach fällt die Anwenderin für 8 Stunden in einen Tiefschlaf, aus dem sie nur gewaltsam zu wecken ist. Verarbeitet: noch keine Rezepte bekannt",
    "preis": "16 / 24 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: luftdicht mit Wachs umhüllt 1 Monat haltbar, andere profane Methoden versagen",
    "wissen": {
      "QS 1": "Der Kukuka-Baum wächst in Regenwäldern im Schatten von Baumriesen. Seine Blätter sind ausschließlich rot.",
      "QS 2": "Das Zerkauen frischer Kukuka-Blätter verschafft kurzfristig Schmerzresistenz, hat aber anschließende Schlaffheit für einigen Stunden zur Folge.",
      "QS 3+": "Mittels Wachses lassen sich die Blätter einschließen und transportieren. Alchimisten nutzen die Blätter als Teil von Rezepturen mit heilender Wirkung."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 67
      }
    ],
    "_source_file": "her_Pflanzen_kukuka.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Libellengras",
    "pflanzentyp": "Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore",
    "regionen": "Nördliche und Südliche Feuchtländer (gelegentlich), Mittelländische Grasländern und Steppen (vor allem Tobrien)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "Frucht klebt stark und hinterlässt süßlich stinkenden Schleim, der Insekten anzieht",
        "einatmung": "keine",
        "verzehr": "führt zu Erbrechen (1 Stufe Betäubung für 30 Minuten)"
      },
      "verarbeitet": "siehe Rezept"
    },
    "preis": "8 / 10 Silbertaler",
    "rezepte": {
      "pflanzliche_hilfsmittel": "Libellengras-Floß (trägt bis zu 80 Stein, bei etwa 3x2 Schritt Größe)",
      "elixiere": "Scharfsinnelixier (siehe Seite 87)",
      "alltagsarzneien_und_volksbrauchtum": "In Tobrien nimmt man Libellengrasfrucht in steigender Dosis bewusst zu sich, da der Glaube, die Schwächung eines Sinnes verstärke die anderen, sehr verbreitet ist. Ohne Geschmackssinn ist das Leben in Armut zudem leichter zu ertragen, weshalb der Bitterstoff der Frucht ein willkommener Begleiter ist, der bei Bedarf aus den getrockneten Früchten gelutscht wird."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Getrocknete Libellengrasfrucht (siehe Seite 141) 6 Monate"
    },
    "wissen": {
      "qs_1": "Libellengras ist eine Schilfpflanze, die auf feuchtem Boden wächst. Ihre Blüte ist leuchtend orange und treibt eine ebenso orangefarbene Frucht aus, die sehr süß duftet und Insekten anzieht.",
      "qs_2": "Tiere sammeln sich zur Fruchtzeit im Ingerimm/Rahja und Rondra/Efferd in Scharen, um sie zu fressen. Danach erbrechen sie meist erbärmlich, da die Frucht unerträglich bitter, aber sehr nahrhaft ist.",
      "qs_3": "Libellengras treibt gut auf Wasser und kann zu einem Floß gebunden werden, das bis zu 80 Stein trägt. Die Frucht ist außerdem eine Hauptzutat für das Scharfsinnelixier."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 36
      }
    ],
    "_source_file": "her_Libellengras.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Lichtnebler",
    "pflanzentyp": "Giftpflanzen, Nutzpflanze",
    "alternative_namen": null,
    "landschaftstyp": "Höhlen",
    "regionen": "gelegentlich in Höhlen ab 75 Schritt Tiefe nördlich einer Linie Neetha–Khunchom",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: Bei Kontakt mit einer Lichtquelle gibt der Pilz eine Sporenwolke mit 3 Schritt Durchmesser frei. Diese verursacht einen Sichtmodifikator Stufe I und Säureschaden auf kleiner Fläche. Um die ätzenden Sporen nicht reflexartig einzuatmen ist eine bestandene Probe auf Selbstbeherrschung +1 nötig. Jeder Pilz kann seine Sporen nur einmal abgeben.\nEinatmung: Wer die Sporen einatmet, erleidet für 2 KR Säureschaden, als wäre der ganze Körper betroffen.\nVerzehr: siehe Einatmung; Der Fruchtkörper verliert die ätzende Wirkung der Sporen eine Minute nach der Ernte und kann dann gefahrlos verzehrt werden.\nVerarbeitet: siehe Rezepte",
    "preis": "10 / 14 Silbertaler",
    "rezepte": "Alchimistische Gifte:\nLichtnebler-Beutel (siehe Seite 173)\nAlltagsarzneien und Volksbrauchtum:\nManch einer fragt sich, wie der Lichtnebler seine Fortpflanzung sichern kann, wenn er nur im Dunkeln wächst, das Licht wohl aber zur Verbreitung seiner Sporen benötigt. Diverse Märchen über schächtekriechende Monstren mit leuchtenden Augen machen so die Runde und manch ein Forscher experimentiert unter Tage mit den ätzenden Sporen, um die Sagengestalten hervorzulocken.",
    "haltbarkeit": "Roh: Fruchtkörper und Sporen sind einmal geerntet oder freigesetzt nur eine Minute haltbar, sofern sie nicht völlig lichtgeschützt aufbewahrt und transportiert werden.\nVerarbeitet: Lichtnebler-Beutel (siehe Seite 173) 3 Monate",
    "wissen": "QS 1: Der Lichtnebler ist ein bovistartiger Pilz, der in tieferen Höhlen wächst.\nQS 2: Er kommt nördlich der Linie Neetha–Khunchom vor und ist sehr lichtempfindlich. Selbst wenn er nur schwachem Licht ausgesetzt wird, stößt er stark ätzende Sporenwolken aus, die zudem die Orientierung erschweren.\nQS 3+: Aus den Sporen wird ein Atem- und Kontaktgift für Lichtnebler-Beutel hergestellt. Herstellung und Handhabung sind gefährlich, erfolgreich durchgeführt aber höchst effektiv.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 69
      }
    ],
    "_source_file": "her_Pflanzen_lichtnebler.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Lulanie",
    "pflanzentyp": "Heilpflanzen, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Wälder",
    "regionen": "Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), nicht auf Lichtungen, bevorzugt Schatten",
    "suchschwierigkeit": 0,
    "bestimmungsschwierigkeit": "+1",
    "anwendungen": "1/1/1/1/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Ein einfacher Tee aus Lulanienblüten beendet den Status Blutrausch innerhalb von 2 KR, so er verabreicht werden kann. Er kann ebenso vorbeugend eingenommen werden und verhindert dann das Eintreten des Status innerhalb der darauffolgenden 30 Minuten. Außerdem entfernt der Tee 1 Stufe Furcht (solange nur Stufe I vorliegt)."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "5 / 10 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Liebesküchlein (siehe Seite 78), Lulanientrunk (siehe Seite 78); Alchimistische Rauschmittel: Feuerschlick-Essenz (siehe Seite 92); Alltagsarzneien und Volksbrauchtum: Lulanientee soll gegen Magenverstimmungen helfen und wird in der Seelenheilkunde verwendet. In Rahja- und Perainetempeln lagern meist größere Mengen getrockneter Lulanie.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Lulanien gedeihen im Schatten von dichten Wäldern. Ihre Blüten sind glockenförmig und rot und wirken als Tee beruhigend.",
      "qs_2": "Lulanien gedeihen im Schatten von dichten Wäldern. Ihre Blüten sind glockenförmig und rot und wirken als Tee beruhigend.",
      "qs_3+": "Hexen nutzen Lulanien in Liebesküchlein, um andere zu verführen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Regelwerk (3. überar. Auflage)",
        "seite": 346
      },
      {
        "buch": "Aventurisches Herbarium",
        "seite": 37
      }
    ],
    "_source_file": "Her_Lulanie.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Madablüte",
    "pflanzentyp": "Pflanzen mit physischer Wirkung, Nutzpflanze, Pflanzen mit psychischer Wirkung",
    "alternative_namen": "Mondenkind",
    "landschaftstyp": "Grasländer, Heiden und Steppen, Gebirge, Orte mit Verbindung zu Mada",
    "regionen": "sehr selten in Nördlichem Hochland (Strauchsteppe), Nördlichen Grasländern und Steppen, Nordund Mittelaventurischen Gebirgen sowie an Orten mit Verbindung zu Mada wie dem Madatempel in Palmyrabad, Aranien",
    "suchschwierigkeit": -5,
    "bestimmungsschwierigkeit": "-3/–5, wenn nicht in Blüte",
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": {
      "roh": "Berührung: In einem Umkreis von 7 Schritt um die vollständig geöffnete Blüte entsteht eine Zone vollendeter Friedfertigkeit. Tiere und kulturschaffende Wesen verlieren das Interesse daran, mit Gewalt gegeneinander oder gegen die Pflanze vorzugehen. Um trotzdem aktiv zu kämpfen, ist eine Fertigkeitsprobe auf Willenskraft–5 notwendig. Die Möglichkeit, sich zu verteidigen, ist durch die Wirkung nicht eingeschränkt. Nicht betroffen sind widernatürliche Wesenheiten wie Untote, Dämonen oder Golems. Feen und Werwesen werden unwiderstehlich von der Pflanze angezogen. Wer sich in der Wirkungszone der Blüte befindet und sie betrachtet oder berührt, erlangt bis zum nächsten Vollmond Weisheit (+1 KL). Einatmung: keine Verzehr: keine",
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "Sie zu pflücken ist ein Frevel gegen Hesinde, daher wird sie nicht gehandelt (aber sicherlich bis zu 100 Dukaten).",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "Die Wirkung der Madablüte kann nicht konserviert werden. Einzige Ausnahme ist möglicherweise das sagenumwobene Mondinhalat."
    },
    "wissen": {
      "qs_1": "Nur im Vollmond öffnet sie ihre Knospen und zeigt ihre strahlende weiße Blüte.",
      "qs_2": "Magische Wesen zieht die geöffnete Blüte an. Es umgibt sie eine Zone der Friedfertigkeit. Das Pflücken der Pflanze kommt einem Frevel gleich.",
      "qs_3_plus": "An Orten oder Tempeln mit Verbindung zu Mada ist sie in seltenen Fällen ebenfalls beheimatet."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 71
      }
    ],
    "_source_file": "her_Pflanzen_madabluete.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Malomis",
    "pflanzentyp": "Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "keine",
    "regionen": "kommt wild nicht vor, nur in Gärten von Tempeln und Parfümherstellern (streng bewacht)",
    "suchschwierigkeit": "nicht wild auffindbar",
    "bestimmungsschwierigkeit": "-4",
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "Duftet immer nach dem, was die Riechende momentan am berauschendsten empfindet. Jede Pflanze ist unterschiedlich potent. Für jede Pflanze bzw. Anwendung wird 1W6 gewürfelt. Alle, deren SK unter dem erwürfelten Wert liegt, werden vom Duft für ebensoviele Minuten betört und können sich nicht von der Pflanze abwenden oder weiter entfernen. Um sich danach loszureißen, ist eine um –1 erschwerte Probe auf Selbstbeherrschung zu bestehen, sonst beginnt die Wirkung erneut, tritt jedoch insgesamt nur zwei Mal ein."
      },
      "verzehr": "keine",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "16 / 32 Silbertaler",
    "rezepte": {
      "eliixer": "1001 Rausch (siehe Seite 83)",
      "alltagsarzneien_und_volksbrauchtum": "Die in Belhanka ansässige Familie ya Arinori stellt nach einem Geheimrezept 1001 Rausch her. Es wird hauptsächlich von der Rahjakirche angekauft, ist aber auch frei im Handel verfügbar. Das Geheimnis, so wird spekuliert, ist eine winzigste Prise einer anderen Pflanze, welche eine suchterzeugende Komponente hinzufüge."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Malomis-Wasser (siehe Seite 142) 8 Wochen"
    },
    "wissen": {
      "qs_1": "Von einer Malomis-Pflanze hat der Held noch nie etwas gehört.",
      "qs_2": "Aus Malomisblüten wird das berühmte Parfüm „1001 Rausch“ hergestellt.",
      "qs_3+": "Malomis duftet für eine Riechende immer genau so, wie es ihr in jenem Augenblick am verführerischsten erscheint. Die Pflanze wurde von einem Unbekannten im Tsatempel von Silas abgegeben und wird seitdem gezüchtet. Wild gedeiht sie nirgends."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 38
      }
    ],
    "_source_file": "her_Malomis.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Margolasch",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Wird der Margolaschpilz angebraten und gegessen, so kann bei der nächsten Regenerationsphase zur Grundregenation +1 LeP addiert werden. Bei mehreren Anwendungen ist die Wirkung jedoch nicht kumulativ. Wird der Pilz roh gegessen, so wirkt er abführend.",
    "preis": "1 / 1,2 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Siebenwindküste",
        "seite": 95
      }
    ],
    "_source_file": "Her_Margolasch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Menchal-Kaktus",
    "pflanzentyp": "Heilpflanze, Nutzpflanzen, übernatürliche Pflanze",
    "alternative_namen": null,
    "landschaftstyp": "Wüstenrandgebiete und Wüsten",
    "regionen": "selten in Wüsten, sehr selten in Wüstenrandgebieten",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: Die Stacheln des Menchal sind harmlos und seine Haut kann geschnitten werden wie Leder. In seinem Inneren befindet sich Saft, welcher eingenommen, pro Anwendung einmalig, SP die durch ein bereits wirkendes Gift erlitten werden, halbiert. Es tritt jedoch keine Heilung ein und es muss jedes Mal erneut eine Anwendung Menchal-Saft eingenommen werden, um die angegebenen SP pro Zeiteinheit zu halbieren. Außerdem entspricht eine Anwendung einer Tagesration an Wasser für ein mittelgroßes Wesen. Die Blüten des Menchal werden von Dschinnen und Feenwesen begehrt und sind geerntet zu trocknen, um gezielt genutzt werden zu können (siehe unter Haltbarkeit). Einatmung: keine Verzehr: Frische Menchal-Blüten schmecken hervorragend. Getrocknet entfalten sie als Gewürz besondere Potenz (siehe unter Haltbarkeit). Verarbeitet: siehe Rezepte",
    "preis": "6 / 10 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Feengesteck (siehe Seite 146), Menchal-Rüstung (siehe Seite 149) Elixiere: Antidot (siehe Regelwerk Seite 272) Alltagsarzneien und Volksbrauchtum:",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284 Verarbeitet: Getrocknete Menchal-Blüten (siehe Seite 288) 1 Monat",
    "wissen": "QS 1: Der Menchal-Kaktus ist rund und wächst in wüstennahen Gebieten. QS 2: Sein Fruchtfleisch speichert Wasser, während der Menchal-Saft Giftwirkungen mildert. Alchimisten nutzen ihn für das Antidot und Prophylaktika. Manche fertigen improvisierte Rüstungen aus seiner Haut. QS 3+: Dschinne und Feen sind ganz verrückt nach den Blüten und bieten dafür Wünsche oder andere Dienste an. Aus frischen Menchal-Blüten lassen sich Gestecke flechten, die Feentore sichtbar machen.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 74
      }
    ],
    "_source_file": "her_Pflanzen_menchal-kaktus.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Merach-Strauch",
    "pflanzentyp": "Giftpflanzen",
    "alternative_namen": "Süßer Tod",
    "landschaftstyp": "Gebirge, Regenwälder, Wälder",
    "regionen": "Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), Immergrüne Wälder (Südosten), Regengrüner Wald, Strandwald, Südliche Regengebirge, Gärten und Haine",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": {
      "roh": {
        "verzehr": "Falls innerhalb von 3 Tagen vor oder nach dem Verzehr der Frucht Alkohol genossen wurde, fügt die Frucht pro Bissen 1W20 SP zu. Eine Frucht entspricht dabei 5 Bissen, sodass beim Verzehr einer ganzen Frucht 5W20 SP erlitten werden. Der Schaden entfaltet sich sofort und das Opfer erleidet 1 Minute lang den Status Handlungsunfähig, während plötzliche Atemnot und Herzkrämpfe einsetzen. Wenn das Opfer danach noch lebt, verfliegt die Wirkung augenblicklich."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "5 / 8 Silbertaler",
    "rezepte": "Alchimistische Gifte: Merach-Extrakt (siehe Seite 91), Alltagsarzneien und Volksbrauchtum: Obwohl Achaz süße Früchte lieben, empfinden sie Merach-Äpfel als widerwärtig. Das Gift wirkt bei ihnen trotzdem. Manch ein Attentat ist bereits gescheitert, da ein anwesender Achaz den für ihn widerlichen Geschmack des Giftes aus der Luft geschmeckt hat, bevor es vom Opfer eingenommen wurde. Im Tiefen Süden wird es darum zunehmend schick, sich einen echsischen Vorkoster zu leisten.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Am Merach-Strauch wachsen von Efferd bis Travia blaue, apfelähnliche Früchte von vorzüglichem Geschmack.",
      "qs_2": "Wenn die Frucht im Körper mit Alkohol zusammentrifft, entfaltet sie ein starkes Gift. Überreife Früchte sind daher sehr gefährlich. Beim Kochen wird das Gift unwirksam.",
      "qs_3+": "Aus den Äpfeln wird der schädliche, bei Meuchlern geschätzte Merach-Extrakt hergestellt, der bei Attentaten in Getränke oder Süßspeisen gegeben wird und kaum herausgeschmeckt werden kann."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 39
      }
    ],
    "_source_file": "her_Merach_Strauch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Messergras",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": 0,
    "anwendungen": "-",
    "wirkung": "Die Berührung von Messergras an der scharfkantigen Seite verursacht zwischen 1W6–1 und 1W6+1 TP. In der Regel möchte der Held aber durch eine ganze Wiese oder Steppe mit Messergras und versucht den gefährlichen Pflanzen auszuweichen. Pro Meile, die ein Held durch Messergras geht, erleidet er 1W6+3 TP. Er kann eine Probe Körperbeherrschung (Akrobatik, Balance oder Springen) ablegen. Jede QS verringert den Schaden um 1 TP. Messergras eignet sich nicht als Waffe.",
    "preis": "-",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Streitenden Königreiche",
        "seite": 103
      }
    ],
    "_source_file": "Her_Messergras.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Mibelrohr",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/2/3",
    "wirkung": "Kolben und Stängel müssen zermahlen und aufgekocht werden. Beim Trinken des Tees wird eine Anwendung verbraucht. Nach 5 Minuten entfaltet Mibelrohr seine Wirkung. Der Tee bringt für die Wirkungsdauer einen Bonus von +1 auf KL oder FF bei der ersten Teilprobe einer Fertigkeitsprobe, die auf eine dieser beiden Eigenschaften abgelegt wird. Die Wirkung hält 2W6 Minuten an.",
    "preis": "12 / 24 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Streitenden Königreiche",
        "seite": 103
      }
    ],
    "_source_file": "Her_Mibelrohr.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Mirbelstein",
    "pflanzentyp": "Nutzpflanzen",
    "alternative_namen": "Stinkmirbel",
    "landschaftstyp": "Grasländer, Heiden und Steppen, Wälder",
    "regionen": "Mittelländische Grasländer und Steppen, Mittelländische Wälder (gemäßigtes und tobrisches Klima)",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "insbesondere die Knolle stinkt erbärmlich, Duft haftet nicht",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 8 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Stinkmirbelsäckchen (siehe Seite 79)\nAlltagsarzneien und Volksbrauchtum: Manch ein genervter Junggeselle soll absichtlich ein Stinkmirbelsäckchen bei sich tragen, um Anträge und Geständnisse romantischer Art abzuwehren. Goblins schätzen die Stinkmirbel hingegen sehr, da sie schädliche Insekten von ihren Schweinen fernhält. Sie betrachten Mirbelstein als wertvolles Handelsgut und folgen dem Gestank nicht selten meilenweit, um seine Träger zu finden.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Stinkmirbelsäckchen (siehe Seite 79) 3 Wochen"
    },
    "wissen": "QS 1: Mirbelstein ist eine unauffällige Pflanze, die einem moosbewachsenen Stein ähnelt. Abgesehen von der Mirbelfliege, wird das Gewächs von keinem Insekt behelligt.\nQS 2: Die Knolle des Mirbelsteins stinkt erbärmlich, hält getrocknet jedoch Insekten fern. Der Duft haftet nicht an anderen Dingen.\nQS 3+: Borbarad-Moskitos und maraskanische Insekten sind gegen den Gestank des Mirbelsteins immun.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 40
      }
    ],
    "_source_file": "her_Mirbelstein.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Mirhamer Seidenliane",
    "pflanzentyp": "Giftpflanzen, Nutzpflanzen, Pflanzen mit psychischer Wirkung Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Gebirge, Regenwälder",
    "regionen": "Überhoher, Mittelhoher und Halbhoher Regenwald, Regengrüner Wald, Südliche Regengebirge",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "Knotensaft brennt und juckt unangenehm auf der Haut (1 SP)",
        "einatmung": "keine",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "9 / 36 Silbertaler",
    "rezepte": {
      "Pflanzliche Hilfsmittel": "Seidenseil, Schwindelseide",
      "Pflanzliche Gifte": "Kukris (siehe Aventurischer Almanach Seite 131)",
      "Alltagsarzneien und Volksbrauchtum": "In Mengbilla werden Seidenseile aus der Lianenfaser geflochten, die Waldmenschen sollen jedoch eine Methode kennen, sogenannte Schwindelseide herzustellen, die sich von Raupenseide kaum unterscheiden lässt und sogar für das Weben von durchscheinenden Stoffen genutzt werden kann. Die Versuche von Alchimisten aus Mengbilla, Schwindelseide nachzubilden, enden wiederholt in Kleidungsstücken, die beim Tragen aufgrund von Rückständen des Giftes zu Juckreiz und Muskellähmungen führen können. Zwischen Mengbilla und Al’Anfa sollen überall solche Kleidungsstücke im Handel kursieren."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Seidenseil und Schwindelseide sind, bei pfleglicher Lagerung, nahezu unbegrenzt haltbar."
    },
    "wissen": {
      "QS 1": "Sie schmarotzt in den Regenwäldern des Südens an Baumriesen und bildet schrittlange Ranken mit Knoten aus, die von Tsa bis Ingerimm blassgelb blühen.",
      "QS 2": "Die Seidenliane ist unter ihrem Namen kaum bekannt, sehr geläufig sind hingegen das aus ihr gewonnene Gift Kukris und die Seidenseile, die sich aus ihren Fasern flechten lassen.",
      "QS 3+": "Kukris wird aus den Knoten der Ranken hergestellt und ist, selbst in Mengbilla, illegal. Die Ranken selbst taugen für feines Seil, das von Meuchlern gerne zum Einsteigen und Erdrosseln genutzt wird."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 41
      }
    ],
    "_source_file": "her_Mirhamer_Seidenliane.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Moarana-Liane",
    "pflanzentyp": "Giftpflanen, Heilpflanzen, Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Regenwälder, Wälder",
    "regionen": "Überhoher, Mittelhoher und Halbhoher Regenwald, Regengrüner Wald, Nebelwald, Strandwald, gelegentlich in Immergrünen Wäldern (Südosten)",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": "Berührung: keine\nEinatmung: keine\nVerzehr: Moarana-Lianen können wie Süßholz gekaut oder geraspelt werden und wirken leistungssteigernd (+1 KO, +1 KK für 2 Stunden), danach rächt sich der Körper allerdings mit Gliederschmerzen (1 Stufe Betäubung für 2 Stunden). Sucht bei 1-5 auf W20 (Probe bei jeder Anwendung fällig); 1 Anwendung alle 1W3 Tage",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 6 Silbertaler",
    "rezepte": "Pflanzliche Gifte: Boabungaha (siehe Seite 152)\nPflanzliche Rauschmittel: Moarana-Liebessaft (siehe Seite 156)\nElixiere: Wachtrunk (siehe Seite 171)\nAlltagsarzneien und Volksbrauchtum",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284",
    "wissen": {
      "qs_1": "Moarana-Lianen wachsen im Regenwald und dort an kleineren Bäumen. Getrocknete Lianenstücke können, wie Süßholz gekaut, die Ausdauer steigern.",
      "qs_2": "Wird die Liane zu oft konsumiert, macht sie abhängig. Aus ihr kann aber auch das Atemgift Boabungaha gewonnen werden.",
      "qs_3+": "Einige Waldmenschenstämme kochen die Liane traditionell zu einem Liebessaft ein. Dieser erhöht Potenz und Ausdauer gleichermaßen, geht aber mit Müdigkeit und Gliederschmerzen einher. Auch der Liebessaft macht süchtig."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 80
      }
    ],
    "_source_file": "her_Pflanzen_moarana-liane.txt",
    "_category": "Pflanze",
    "_note": "Could not parse level range"
  },
  {
    "name": "Mordpilz",
    "pflanzentyp": "Giftpflanzen, Heilpflanzen, Pflanzen mit psychischer Wirkung",
    "alternative_namen": "Meuchelpilz, Ribungaga",
    "landschaftstyp": "Regenwälder, Maraskan",
    "regionen": "sehr selten in Überhohem, Mittelhohem und Halbhohem Regenwald sowie Regengrünem Wald, Nebelwald und auf Maraskan",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/1/1/2/2",
    "wirkung": {
      "roh": {
        "berührung": "Wer ein Geflecht des Mordpilzes berührt, läuft Gefahr, befallen zu werden (1-4 auf W20, 20 %, siehe Mordpilzbefall Seite 304).",
        "einatmung": "Bei geringer Luftfeuchtigkeit kann ein Befall auch durch Einatmen der Sporen eintreten (1-8 auf W20, 40 %, siehe Mordpilzbefall Seite 304)",
        "verzehr": "siehe Berührung"
      },
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "5 / 10 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung ab Seite 284"
    },
    "wissen": [
      {
        "qs": 1,
        "inhalt": "Der seltene Mordpilz ist im Dschungel der Regenwälder ansässig. Das weiße bis gelbe Gewächs befällt nach Berührung oder Einatmen jedes Lebewesen."
      },
      {
        "qs": 2,
        "inhalt": "Nach einem Tag zeigt sich das Geflecht beim Betroffenen, wandert nach innen und schadet dem Körper, bis der Tod eintritt."
      },
      {
        "qs": 3,
        "inhalt": "Heilung gegen den Mordpilzbefall ist mit einer starken, dauerhaften Unterkühlung innerhalb von ein bis zwei Tagen möglich."
      }
    ],
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 81
      }
    ],
    "_source_file": "her_Pflanzen_mordpilz.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Morgendornstrauch",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "keine (es können aber 1/2/3/4/5/6 Sträucher gefunden werden)",
    "wirkung": "Der Morgendornstrauch ist magisch und verwandelt das Opfer nach dem Stich durch die Dornen binnen einer Woche in eine Sumpfranze. Wer durch den Morgendornstrauch verwandelt wurde, kann mittels eines BLICKS IN DIE GEDANKEN als verwandeltes Wesen erkannt werden, da noch Restspuren der Gedankenwelt des Opfers existieren. Ein ODEM ARCANUM mit QS 1+ zeigt zumindest auf, dass die Sumpfranze magisch ist, ebenso eine erfolgreiche Magische Analyse. Die Verwandlungsmagie des Morgendornstrauchs verfügt über 4 QS. Um die Verwandlung aufzuheben, muss entsprechende Antimagie oder eine Liturgie angewandt werden. Allerdings darf der Strauch, der für die Verwandlung verantwortlich ist, während der Aufhebung des Fluchs höchstens 8 Schritt entfernt sein. Eine Zerstörung des Strauchs kann nicht vollständig erfolgen, denn egal was man mit dem Morgendornstrauch anstellt, er wächst wieder nach. Gräbt man den Strauch aus, verliert er seine magische Wirkung und kann durch einen Stich niemanden mehr verwandeln. Um Opfer anzulocken, bedient sich der Strauch einer ruhelosen Seele, die nachts traurige, aber anziehende Klagelieder singt. Die ruhelose Seele verfügt über Überreden 7 (13/13/13), ein Held kann sich mit einer Vergleichsprobe auf Willenskraft (Überreden widerstehen) wehren. Sollte die Seele 1 Netto-QS aufweisen, wird der Held sich dem Strauch zumindest neugierig nähern, ab 2 Netto-QS wird er den Strauch berühren und gestochen werden. Die Klagelaute sind bis zu 32 Schritt weit zu hören. Wenn ein Held sich durch ein Gebiet mit mehreren Sträuchern bewegt, muss ihm eine Probe auf Körperbeherrschung +2 gelingen, damit er sich nicht versehentlich sticht.",
    "preis": "- (Alchimisten kaufen einen Strauch aber für 1 Silbertaler ab)",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": "Blicks in die Gedanken: QS 1+, Odem Arcanum: QS 1+",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Der Grüne Zug",
        "seite": 39
      },
      {
        "buch": "Die Quelle des Nagrach",
        "seite": 18
      }
    ],
    "_source_file": "Her_Morgendornstrauch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Naftanstaude",
    "pflanzentyp": "Giftpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Wälder",
    "regionen": "Nördliches Hochland (Strauchsteppe; eher selten), Nördliche, Mittelländische und Südliche Grasländer und Steppen (eher selten), Wälder des Nordens (selten), Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima; selten)",
    "suchschwierigkeit": "-2",
    "bestimmungsschwierigkeit": "-2",
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: Saft aus einer Anwendung (1 Stängel und 1 Handvoll Blätter) verursacht 2W6 SP an organischen Materialien, der Saft klebt, lässt sich aber leicht abwischen\nEinatmung: keine\nVerzehr: siehe Berührung\nVerarbeitet: siehe Rezepte",
    "preis": "4 / 10 Silbertaler",
    "rezepte": "Pflanzliche Gifte:\nGoldleim (siehe Seite 80)\nAlltagsarzneien und Volksbrauchtum:\nEs soll Hexen und Schamanen geben, die Goldglanzfliegen, die einzige gegen die Säure des Saftes immune Tierart, in Schwärmen halten. Da die Fliege sich am ätzenden Saft gütlich tut und so als winziger fliegender Behälter verstanden werden kann, bietet ein solcher Schwarm grausamen Individuen eine Möglichkeit, ihr Heim zu verteidigen: In Brand gesteckt ergießt sich ein feiner Säureregen aus den Leibern der Tiere auf die Feinde. Auch in Höhlen und Grabanlagen sollen ähnliche Beobachtungen gemacht worden sein, sodass große Ansammlungen Naftan in der Nähe eines Eingangs Klugen eine Mahnung sind.",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: (Versehrte) Naftanstauden sind von Verwesungsgeruch umgeben, da um sie herum meist tote Tiere zu finden sind.\nQS 2: Naftanstauden wachsen fast überall und sind unter Kriegern und Meuchlern bekannt. Der dickflüssige, goldgelbe Saft ihrer Stiele und Blätter ist sehr stark ätzend und die Grundlage des Waffengiftes Goldleim.\nQS 3+: Ihr Saft zersetzt jegliche organische Materialien, sodass er mit Spezialgeräten geerntet und in z. B. Glas- oder Keramikbehältern transportiert werden muss. Nur die Goldglanzfliege ist immun.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 42
      }
    ],
    "_source_file": "her_Naftanstaude.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Neckerkraut",
    "pflanzentyp": "Heilpflanzen",
    "alternative_namen": "Nymphenhaar",
    "landschaftstyp": "Regenwälder, Sümpfe, Marschen und Moore, Grasländer, Heiden und Steppen in Küstennähe",
    "regionen": "gelegentlich in Nördlichen, Mittelländischen und Südlichen Grasländern und Steppen sowie im Strandwald, eher selten in Nördlichen und Südlichen Feuchtländern",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": "+/-0",
    "anwendungen": "3/4/5/6/7/8",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Die Einnahme von 1 Anwendung Neckerkraut unterbricht die Efferd- oder Kerkersieche für einen Tag. Die Einnahme von frischem Neckerkraut verhindert zudem für 1 Woche eine Erkrankung an beiden Krankheiten. Eine Erhöhung der Dosis hat keine Auswirkungen."
      },
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "3 / 3,5 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "Efferdhilf (Pillen) 6 Monate, weitere Methoden siehe Abschnitt Haltbarmachung ab Seite 284"
    },
    "wissen": {
      "qs_1": "Das Neckerkraut bevorzugt sandige Böden an der Westküste Aventuriens wie Strände, Sümpfe und Wiesen.",
      "qs_2": "Die frischen Blätter beugen der Kerker- und Efferdsieche vor oder unterbrechen die Krankheit für einen Tag. Es lässt sich besonders effektiv in Form von Pillen haltbar machen und wird dann Efferdhilf genannt.",
      "qs_3+": "Das Kraut ist ein Bestandteil des alchimistischen Purpurwassers, das endlose Tauchgänge"
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 84
      },
      {
        "buch": "Aventurischer Almanach",
        "seite": 172
      }
    ],
    "_source_file": "Her_Neckerkraut.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Nemezijn",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen, Wehrhafte Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Maraskan",
    "regionen": "ursprünglich vermutlich Maraskan, seine Rache verbreitet sich bei Bedarf über ganz Aventurien",
    "suchschwierigkeit": "Man kann Nemezijn nicht finden, Nemezijn findet einen.",
    "bestimmungsschwierigkeit": "Nemezijn erdenkt seine Form, wie es Nemezijn beliebt.",
    "anwendungen": "Nemezijn lässt sich nicht benutzen.",
    "wirkung": {
      "roh": {
        "Berührung": "Nemezijn wird sich rächen.",
        "Einatmung": "Nemezijn wird sich rächen.",
        "Verzehr": "Nemezijn wird sich rächen."
      },
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "Nemezijn ist weder käuflich noch verkäuflich.",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "der Versuch würde tödlich enden."
    },
    "wissen": {
      "QS_1": "Von einem Nemezijn hat der Held noch nie etwas gehört.",
      "QS_2": "Nemezijn ist ein Wort, mit dem Einwohner Maraskans einen Rachegeist beschreiben, der einem bis ans Ende der Welt folgen und durch nichts zu besänftigen sein soll.",
      "QS_3+": "Es soll sich um einen sagenumwobenen Baum handeln, der scheinbar übernatürliche Kräfte besitzt und sich für jede Berührung rächt, der für das Pflücken eines Triebes Leben fordert und für das Knicken seines Astes ganze Blutlinien auslöschen soll. Um dies zu erreichen, lässt er seine Saat bis ans Ende der Welt reisen und nimmt jede pflanzliche Form an, die nötig ist, um sein Ziel zu erreichen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 43
      }
    ],
    "_source_file": "her_Nemezijn.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Nothilf",
    "pflanzentyp": "Heilpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Wald, Gebirge",
    "regionen": "selten in den Wäldern des Nordens und in Nord- und Mittelaventurischen Gebirgen, dabei vor allem in den Salamandersteinen",
    "suchschwierigkeit": "-2",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": "Berührung: Die frischen Blätter erleichtern auf eine Brandwunde gelegt eine Probe auf Heilkunde Wunden um +1. Einatmung: keine Verzehr: keine",
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "10 / 16 Silbertaler, dort, wo Tulmadron genutzt wird, in der Regel zehnfache Preise",
    "rezepte": "Siehe unter Haltbarkeit",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung ab Seite 284",
      "verarbeitet": "Nothilf-Lösung (siehe Seite 288)"
    },
    "wissen": {
      "qs_1": "Nothilf ist ein Ranker, der bevorzugt an Eichen in den Wäldern um die Salamandersteine vorkommt. Als Brandhilf haltbar gemacht und auf Brandwunden gelegt fördern die Blätter die Genesung. Bei Zwergen wirkt es nicht.",
      "qs_2": "Seine rosafarbenen Blüten ergeben in Öl eingelegt Nothilf-Lösung. Dies ist ein Antidot gegen Tulmadron, ein im Süden gern angewandtes Gift.",
      "qs_3+": "Nothilf-Blüten werden hauptsächlich in den Süden exportiert. Der Handel damit ist lukrativ."
    },
    "ap_wert": 10,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 86
      }
    ],
    "_source_file": "her_Pflanzen_nothilf.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Ogerbeerenranke",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "keine",
    "wirkung": "Pflanzenkunde-Probe bei Untersuchung der Pflanze, bei Misslingen Schaden 1W3-1W6 SP oder nach Spielleiterentscheidung.",
    "preis": "-",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Verräter und Geächtete",
        "seite": 20
      }
    ],
    "_source_file": "heb_Ogerbeerenranke.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Olginwurz",
    "pflanzentyp": "Heilpflanzen, Nutzpflanzen",
    "alternative_namen": "Urwar-ul-gin (Ferkina)",
    "landschaftstyp": "Gebirge, Grasländer, Heiden und Steppen, Wälder, Wüstenrandgebiete und Wüsten",
    "regionen": "selten in südlichen Gebirgen (vor allem Raschtulswall), sonst sehr selten, erfolgreich kultiviert in südlichen Grasländern und Steppen, Wüstenrandgebieten und Mittelländischen Wäldern (yaquirisches Klima) sowie einigen Tempel-, Universitäts- und Akademiegärten",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Beim Verzehr einer Anwendung frischer Olginwurz mit Alkohol gilt augenblicklich die schwächere Wirkung eines wirkenden Giftes oder einer wirkenden Krankheit. Falls bereits die schwächere Wirkung aktiv war, klingt das Gift bzw. die Krankheit nach 5 Minuten vollständig ab. Gegen übernatürliche Krankheiten und Gifte ist die Olginwurz jedoch wirkungslos."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "32 / 64 Silbertaler",
    "rezepte": {
      "Elixiere": "Konstitutionselixier (siehe Seite 85)",
      "Alltagsarzneien und Volksbrauchtum": "Ferkinas verehren Mutter Olginwurz („Umm Urwarul-gin“) als Königin der Pflanzen. Neben ihren Schamanen besitzen nur wenige hohe Gelehrte das Wissen darüber, wie Olginwurz kultiviert werden kann, weshalb es frisch oft nur gegen Gefallen aus Tempeloder Akademiegärten erwerblich ist. In manchen Landstrichen werden Todesurteile in die Hände der Götter gelegt, indem den Angeklagten gleichzeitig frische Olginwurz mit Alkohol und ein Merach-Apfel zu essen gegeben werden."
    },
    "haltbarkeit": {
      "roh": "nur frische Olginwurz hat die oben beschriebene Wirkung",
      "verarbeitet": "Olginsud (siehe Seite 142) 12 Monate"
    },
    "wissen": {
      "QS 1": "Olginwurz ist allgemein bekannt und extrem begehrt, aber sehr selten, da sie nur spärlich im Gebiet und Umland er Raschtulswalls zu finden ist. Roh und frisch eingenommen hilft sie bei der Heilung aller natürlichen Krankheiten und Vergiftungen.",
      "QS 2": "Olginwurz bildet Moosballen aus unzähligen Kleinstpflänzchen. Nimmt man Olginsud ein, immunisiert es sogar für eine Woche vor allen natürlichen Krankheiten und Giften.",
      "QS 3+": "Olginsud dient nur der Prophylaxe, kann jedoch nicht heilen. Frische Olginwurz ist eine zentrale Zutat für das Konstitutionselixier."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 44
      }
    ],
    "_source_file": "her_Olginwurz.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Orazal",
    "pflanzentyp": "Giftpflanzen, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Gebirge, Regenwälder, Wälder",
    "regionen": "Immergrüne Wälder (Südosten), Überhoher, Mittelhoher und Halbhoher Regenwald, Regengrüner Wald, Nebelwald, Südliches Regengebirge, (alle eher selten)",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: Der ätzende Saft frischer Schlingen nahe der Baumwipfel verursacht 2W6 SP Säureschaden pro KR an organischen Materialien für 6 KR oder bis er entfernt wird. Der Saft in der Sonne erhitzter Orazalschlingen klebt stark und kann von Haut nur mit einer bestandenen Probe auf Selbstbeherrschung durch Abreißen der obersten Hautschicht (1W6 SP) entfernt werden.\nEinatmung: Frische Orazalschlingen brennen nicht, verholzte hingegen sehr gut. Ihr Rauch beißt in den Augen und führt zu Kopfschmerzen (Sichtmodifikator Stufe 1 und 1 Stufe Schmerz)\nVerzehr: Schaden gemäß Berührung, sonst keine. Die Möglichkeit aufgewärmten Orazalsaft zu entfernen entfällt.\nVerarbeitet: siehe Rezepte",
    "preis": "5 / 9 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel:\nOrazalkleber (siehe Seite 78)\nElixiere:\nAlchimistensäure\n(siehe Seite 83),\nHylailer Feuer\n(siehe Seite 85)\nAlchimistische Rauschmittel:\nFeuerschlick-Pulver (siehe Seite 92)\nAlchimistische Gifte:\nMerach-Extrakt (siehe Seite 91)\nAlltagsarzneien und Volksbrauchtum:\nOrazal umarmt seine Wirtspflanze gelegentlich derart heftig, dass diese zugrunde geht und in seinen Schlingen verwittert. Zurück bleiben dann Schlingengerüste, welche bei den Waldmenschen als Seelengefängnisse gelten. Gefangene Baumseelen sollen zu besonderen Zeiten in die Äffchen einfahren, die Orazal mit Vorliebe bewohnen und Wanderer zu ihrem Gefängnis locken – oft mit tödlichen Folgen.",
    "haltbarkeit": "Roh: siehe Haltbarmachung\nVerarbeitet: Schwefliger Orazal (siehe Seite 142) 1W6+1 Jahrzehnte; ist das profane Standardkonservierungsmittel für pflanzliche Rezepte",
    "wissen": "QS 1:\nOrazal ist eine Schlingpflanze, die an Bäumen wächst und sie bisweilen sogar „erdrosselt“. Aus ihm wird mit Schwefel und Weinstein das allgemein geläufige Konservierungsmittel Schwefliger Orazal hergestellt, welches in jeder Kräuterküche des Südens zu finden ist.\nQS 2:\nDie lebende Pflanze ist weniger bekannt, daher wissen nicht allzu viele vom extrem ätzenden Saft der frischen Schlingen, welcher die Ernte erschwert und zur Herstellung von Orazalkleber genutzt wird. Alte, verholzte Teile der Pflanze sondern keinen Saft ab.\nQS 3+:\nOrazal kann an seinen großen blassgelben bis orangefarbenen Blüten erkannt werden, die zudem eine Leibspeise von Äffchen sind. Der Rauch seines brennenden Holzes verursacht Kopfschmerzen und Tränen der Augen.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 45
      }
    ],
    "_source_file": "her_Orazal.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Orkland-Bovist",
    "pflanzentyp": "Giftpflanzen, Übernatürliche Pflanzen, Wehrhafte Pflanzen",
    "alternative_namen": "Kugelpilz, Orkenbovist",
    "landschaftstyp": "Grasländer, Heiden und Steppen, Wälder",
    "regionen": "Nördliches Hochland (Strauchsteppe, insbesondere Orkland), Nördliche Grasländer und Steppen, Wälder des Nordens (gelegentlich, insbesondere Andergast)",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: verursacht von Praios bis Rondra das explosionsartige Platzen des Pilzes, die Sporen verteilen sich im Umkreis von 5 Schritt, zum Ausweichen ist eine gelungene Probe auf Körperbeherrschung –5 nötig, andernfalls wurden Sporen eingeatmet\nEinatmung: Die Sporen verursachen zunächst einen Hustenreiz (1 Stufe Betäubung), außerdem läuft das Opfer Gefahr, sich einen Lungenpilz (15-20 auf W20, siehe Seite 158) oder eine Pilzflechte zuzuziehen (3-14 auf W20, siehe Seite 158).\nVerzehr: bei reifen Pilzen siehe Einatmung, sonst keine\nVerarbeitet: noch keine Rezepte bekannt",
    "preis": "0,2 / 0,3 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: Diese Pilzart erreicht einen Durchmesser von bis zu 1 Schritt. Sie wachsen vornehmlich in kleinen Gruppen im nördlichen Hochland und den Steppen des Orklands.\nQS 2: In der Reifezeit im Hochsommer platzen die Pilze bei Erschütterung auf und geben Sporen frei, die der Lunge schaden und Krankheiten verursachen.\nQS 3+: Der Bovist verursacht zwei langfristige Leiden: Pilzflechte unter der Haut, die Erholung durch Schlaf verhindert, und Lungenpilz, welcher die Atmung behindert und die Befallenen dauerhaft schwächt.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 46
      }
    ],
    "_source_file": "her_Orkland_Bovist.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Pestsporenpilz",
    "pflanzentyp": "Giftpflanzen, Nutzpflanzen, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen, Wehrhafte Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore",
    "regionen": "Nördliche Grasländer und Steppen, Nördliche Feuchtländer",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: Wird die Sporenkapsel unter der Haut des Pilzes z. B. durch Treten auf den Fruchtkörper oder beim Ablösen der Haut (Probe auf Pflanzenkunde –1) zerstört, werden die Sporen in einem Umkreis von 1 Schritt freigesetzt.\nEinatmung: 2W6+4 SP (Giftstufe 4, Sporen)\nVerzehr: 2W6+4 SP (Giftstufe 4, Sporenkapsel, nur wenn frisch)\nVerarbeitet: siehe Rezepte",
    "preis": "2 / 4 Silbertaler",
    "rezepte": "Elixiere:\nErscheinungspulver (siehe Seite 84)\nAlchimistische Rauschmittel:\nKatzenaugensalbe (siehe Seite 92)\nAlltagsarzneien und Volksbrauchtum:",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: Pestsporenpilze sind kokosnussgroße Fruchtkörper, die durch ihre rissige Haut Walnüssen oder Gehirnen ähneln. Sie wachsen in Sümpfen und Grasländern des Nordens. Der Name verweist auf giftige Sporen.\nQS 2: Die Haut des Pilzes wird in der Alchimie für Katzenaugensalbe verwendet, die in Dunkelheit sehen lässt. Ebenso dient sie als Ingredienz des Erscheinungspulvers und ist wie Pergament beschreibbar.\nQS 3+: Die Überlebensstrategie des Pilzes sieht vor, dass seine Sporen sofort tödlich sind, damit die Leiche des Opfers an Ort und Stelle als Dünger für die in nährstoffarmem Boden siedelnden Netzwerke der Pilzfäden zur Verfügung steht. Weil jeder Fruchtkörper nur einmal Sporen abgeben kann, findet man Pestsporenpilze vor allem an Orten, die von Wesen mit schwacher Konstitution bewohnt werden.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 47
      }
    ],
    "_source_file": "her_Pestsporenpilz.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Phosphorpilz",
    "pflanzentyp": "Nutzpflanzen, Giftpflanzen",
    "alternative_namen": "Leuchtpilz",
    "landschaftstyp": "alle (nur unterirdisch)",
    "regionen": "in feuchten Höhlen und Gängen unter der Erde",
    "suchschwierigkeit": "+1",
    "bestimmungsschwierigkeit": "+1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": "Berührung: Die Brenndauer des Pilzes beträgt nach dem Pflücken 30 Minuten. Sichtmodifikatoren durch Dunkelheit werden durch seinen Schein pro 1 Schritt Radius wie folgt reduziert: –4/–3/–2/–1 Stufe(n). Eine Tagesration Wasser erhöht die Leuchtdauer um 3 Stunden, wenn der Fruchtkörper damit regelmäßig befeuchtet oder hineingelegt wird. Einatmung: keine Verzehr: keine",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "2 / 4 Silbertaler",
    "rezepte": "Elixiere: Feuerpulver (siehe Seite 161), Kaltes Licht (siehe Seite 165) Alltagsarzneien und Volksbrauchtum: Manche Feldforscher der Herzog-Eolan-Universität in Methumis behaupten standfest, dass sich auch flüssige Elixiere und – wie mancher mit einer Heldengeschichte schönreden will – Urin, Blut oder Tränen zur Erhaltung der Leuchtkraft des Phosphorpilzes eignen. Auch den Stiel des Pilzes in den Mund zu stecken und dem leuchtenden Schirm mit Speichel in kritischen Situationen ein letztes Flimmern zu entlocken, sei angeblich möglich. Von Zwergen wurde dies nie öffentlich bestätigt.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung ab Seite 284"
    },
    "wissen": {
      "qs_1": "Höhlen und unterirdische Gänge sind die üblichen Fundorte des Phosphorpilzes. Er wächst meist an Wänden und kann Geflechte oder Teppiche ausbilden.",
      "qs_2": "Der Pilz dient als Leuchtmittel unter Tage und leuchtet heller, je mehr Feuchtigkeit anwesend ist. Nach dem Herausschneiden leuchtet der Teil des Pilzes für einige Zeit weiter.",
      "qs_3+": "Der getrocknete Phosphorpilz führt im Kontakt mit Feuer zu grünen, meterhohen Stichflammen. Mit alchimistischen Mitteln lässt sich aus ihm das Kalte Licht anfertigen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 91
      }
    ],
    "_source_file": "her_Pflanzen_phosphorpilz.txt",
    "_category": "Pflanze",
    "_note": "Could not parse level range"
  },
  {
    "name": "Purpurmohn",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": 2,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": "2 Stufen Betäubung / 1 Stufe Betäubung\nNebenwirkung: am Ende der Wirkungsdauer geistige Leere und Unzufriedenheit (1 Stufe Betäubung und 1 Stufe Paralyse), und zwar genauso lange, wie die Wirkungsdauer betrug; keine Wirkung mehr bei Süchtigen (nur noch Nebenwirkungen)\nBeginn: 5 Minuten\nDauer: 3W6 x 5 Minuten",
    "preis": "10 / 50 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Das Dornenreich",
        "seite": 94
      }
    ],
    "_source_file": "herb_purponmohn.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Purpurner Lotos I",
    "pflanzentyp": "Giftpflanzen, Pflanze mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "überall in Teichen und an Seeufern (selten)",
    "suchschwierigkeit": "-1",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "giftig (Stufe: 1, Wirkung: 1W6 SP und 1 Stufe Betäubung, Dauer: 5 Minuten je Atemzug; Pollen)",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 8 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Purpurner Lotosstaub (siehe Seite 80), Alchimistische Gifte: Purpurblitz (siehe Seite 91), Lotosöl (siehe Seite 90)",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": "QS 1: Purpurlotos ist allgemein als Pflanze des Namenlosen verrufen. Das Gift des Lotos wird über Pollen übertragen, sodass es höchst gefährlich ist, sich während der Blüte in seiner Nähe aufzuhalten.\nQS 2: Das grausamste alchimistische Gift, der Purpurblitz, wird aus dem Purpurlotos hergestellt. Es ist unglaublich tödlich und quasi nicht nachzuweisen.\nQS 3+: Eine Neuentwicklung des Namenlosenkults stellt das aus der Pflanze gewonnene Lotosöl dar, welches Dienern der Zwölfgötter schadet.",
    "ap_wert": 1,
    "level": 1,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 48
      }
    ],
    "_source_file": "her_Purpurner_Lotos.txt",
    "_category": "Pflanze",
    "_level_info": {
      "base_name": "Purpurner Lotos",
      "ap_per_level": null,
      "ap_values": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6"
      ],
      "total_levels": 6
    }
  },
  {
    "name": "Purpurner Lotos II",
    "pflanzentyp": "Giftpflanzen, Pflanze mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "überall in Teichen und an Seeufern (selten)",
    "suchschwierigkeit": "-1",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "giftig (Stufe: 1, Wirkung: 1W6 SP und 1 Stufe Betäubung, Dauer: 5 Minuten je Atemzug; Pollen)",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 8 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Purpurner Lotosstaub (siehe Seite 80), Alchimistische Gifte: Purpurblitz (siehe Seite 91), Lotosöl (siehe Seite 90)",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": "QS 1: Purpurlotos ist allgemein als Pflanze des Namenlosen verrufen. Das Gift des Lotos wird über Pollen übertragen, sodass es höchst gefährlich ist, sich während der Blüte in seiner Nähe aufzuhalten.\nQS 2: Das grausamste alchimistische Gift, der Purpurblitz, wird aus dem Purpurlotos hergestellt. Es ist unglaublich tödlich und quasi nicht nachzuweisen.\nQS 3+: Eine Neuentwicklung des Namenlosenkults stellt das aus der Pflanze gewonnene Lotosöl dar, welches Dienern der Zwölfgötter schadet.",
    "ap_wert": 2,
    "level": 2,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 48
      }
    ],
    "_source_file": "her_Purpurner_Lotos.txt",
    "_category": "Pflanze",
    "_level_info": {
      "base_name": "Purpurner Lotos",
      "ap_per_level": null,
      "ap_values": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6"
      ],
      "total_levels": 6
    }
  },
  {
    "name": "Purpurner Lotos III",
    "pflanzentyp": "Giftpflanzen, Pflanze mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "überall in Teichen und an Seeufern (selten)",
    "suchschwierigkeit": "-1",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "giftig (Stufe: 1, Wirkung: 1W6 SP und 1 Stufe Betäubung, Dauer: 5 Minuten je Atemzug; Pollen)",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 8 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Purpurner Lotosstaub (siehe Seite 80), Alchimistische Gifte: Purpurblitz (siehe Seite 91), Lotosöl (siehe Seite 90)",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": "QS 1: Purpurlotos ist allgemein als Pflanze des Namenlosen verrufen. Das Gift des Lotos wird über Pollen übertragen, sodass es höchst gefährlich ist, sich während der Blüte in seiner Nähe aufzuhalten.\nQS 2: Das grausamste alchimistische Gift, der Purpurblitz, wird aus dem Purpurlotos hergestellt. Es ist unglaublich tödlich und quasi nicht nachzuweisen.\nQS 3+: Eine Neuentwicklung des Namenlosenkults stellt das aus der Pflanze gewonnene Lotosöl dar, welches Dienern der Zwölfgötter schadet.",
    "ap_wert": 3,
    "level": 3,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 48
      }
    ],
    "_source_file": "her_Purpurner_Lotos.txt",
    "_category": "Pflanze",
    "_level_info": {
      "base_name": "Purpurner Lotos",
      "ap_per_level": null,
      "ap_values": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6"
      ],
      "total_levels": 6
    }
  },
  {
    "name": "Purpurner Lotos IV",
    "pflanzentyp": "Giftpflanzen, Pflanze mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "überall in Teichen und an Seeufern (selten)",
    "suchschwierigkeit": "-1",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "giftig (Stufe: 1, Wirkung: 1W6 SP und 1 Stufe Betäubung, Dauer: 5 Minuten je Atemzug; Pollen)",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 8 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Purpurner Lotosstaub (siehe Seite 80), Alchimistische Gifte: Purpurblitz (siehe Seite 91), Lotosöl (siehe Seite 90)",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": "QS 1: Purpurlotos ist allgemein als Pflanze des Namenlosen verrufen. Das Gift des Lotos wird über Pollen übertragen, sodass es höchst gefährlich ist, sich während der Blüte in seiner Nähe aufzuhalten.\nQS 2: Das grausamste alchimistische Gift, der Purpurblitz, wird aus dem Purpurlotos hergestellt. Es ist unglaublich tödlich und quasi nicht nachzuweisen.\nQS 3+: Eine Neuentwicklung des Namenlosenkults stellt das aus der Pflanze gewonnene Lotosöl dar, welches Dienern der Zwölfgötter schadet.",
    "ap_wert": 4,
    "level": 4,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 48
      }
    ],
    "_source_file": "her_Purpurner_Lotos.txt",
    "_category": "Pflanze",
    "_level_info": {
      "base_name": "Purpurner Lotos",
      "ap_per_level": null,
      "ap_values": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6"
      ],
      "total_levels": 6
    }
  },
  {
    "name": "Purpurner Lotos V",
    "pflanzentyp": "Giftpflanzen, Pflanze mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "überall in Teichen und an Seeufern (selten)",
    "suchschwierigkeit": "-1",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "giftig (Stufe: 1, Wirkung: 1W6 SP und 1 Stufe Betäubung, Dauer: 5 Minuten je Atemzug; Pollen)",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 8 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Purpurner Lotosstaub (siehe Seite 80), Alchimistische Gifte: Purpurblitz (siehe Seite 91), Lotosöl (siehe Seite 90)",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": "QS 1: Purpurlotos ist allgemein als Pflanze des Namenlosen verrufen. Das Gift des Lotos wird über Pollen übertragen, sodass es höchst gefährlich ist, sich während der Blüte in seiner Nähe aufzuhalten.\nQS 2: Das grausamste alchimistische Gift, der Purpurblitz, wird aus dem Purpurlotos hergestellt. Es ist unglaublich tödlich und quasi nicht nachzuweisen.\nQS 3+: Eine Neuentwicklung des Namenlosenkults stellt das aus der Pflanze gewonnene Lotosöl dar, welches Dienern der Zwölfgötter schadet.",
    "ap_wert": 5,
    "level": 5,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 48
      }
    ],
    "_source_file": "her_Purpurner_Lotos.txt",
    "_category": "Pflanze",
    "_level_info": {
      "base_name": "Purpurner Lotos",
      "ap_per_level": null,
      "ap_values": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6"
      ],
      "total_levels": 6
    }
  },
  {
    "name": "Purpurner Lotos VI",
    "pflanzentyp": "Giftpflanzen, Pflanze mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "überall in Teichen und an Seeufern (selten)",
    "suchschwierigkeit": "-1",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "giftig (Stufe: 1, Wirkung: 1W6 SP und 1 Stufe Betäubung, Dauer: 5 Minuten je Atemzug; Pollen)",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "4 / 8 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Purpurner Lotosstaub (siehe Seite 80), Alchimistische Gifte: Purpurblitz (siehe Seite 91), Lotosöl (siehe Seite 90)",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": "QS 1: Purpurlotos ist allgemein als Pflanze des Namenlosen verrufen. Das Gift des Lotos wird über Pollen übertragen, sodass es höchst gefährlich ist, sich während der Blüte in seiner Nähe aufzuhalten.\nQS 2: Das grausamste alchimistische Gift, der Purpurblitz, wird aus dem Purpurlotos hergestellt. Es ist unglaublich tödlich und quasi nicht nachzuweisen.\nQS 3+: Eine Neuentwicklung des Namenlosenkults stellt das aus der Pflanze gewonnene Lotosöl dar, welches Dienern der Zwölfgötter schadet.",
    "ap_wert": 6,
    "level": 6,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 48
      }
    ],
    "_source_file": "her_Purpurner_Lotos.txt",
    "_category": "Pflanze",
    "_level_info": {
      "base_name": "Purpurner Lotos",
      "ap_per_level": null,
      "ap_values": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6"
      ],
      "total_levels": 6
    }
  },
  {
    "name": "Quasselwurz",
    "pflanzentyp": "Nutzpflanzen",
    "alternative_namen": "Hexenkraut",
    "landschaftstyp": "Wälder",
    "regionen": "Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), Immergrüne Wälder (Südosten)",
    "suchschwierigkeit": -5,
    "bestimmungsschwierigkeit": -5,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Die Einnahme der Wurzel löst einen 2W6 x 5 Minuten andauernden Redeschwall aus. Um das Ausplaudern eines Geheimnisses zu unterdrücken, muss eine Probe auf Willenskraft bestanden werden, wobei ab Anbruch des zweiten 5-Minuten-Intervalls für jedes beginnende Intervall eine zusätzliche Erschwernis –1 auf die Probe anfällt (nach 5 Minuten –1, nach zehn Minuten –2 usw.) Das Gespräch kann von einem Zuhörer durch eine gelungene Probe auf Überreden –3 auf ein bestimmtes Thema gelenkt werden."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "25 / 50 Silbertaler",
    "rezepte": {
      "Elixiere": "Quasselpulver (siehe Seite 87)",
      "Alltagsarzneien und Volksbrauchtum": "In höheren Kreisen haben sich faszinierende Tischsitten um das Würzen mit Basiliskum entwickelt. Einige Adlige heben es in Unmengen unter ihre Speisen, da es als Patron einer gelungenen, lebhaften Feier gilt. Andere verbieten ihren Köchen Gerichte mit gerebeltem Basiliskum, denn es solle nur eine kleine Blattstaude zur Zierde auf die Speise gelegt werden, die aber keinesfalls verzehrt werden dürfe, vor allem, wenn die Zusammenkunft politischer Natur sei. Diese und weitere Bräuche können von Eingeweihten auf eine intuitive Vorsicht vor Attacken mit Quasselwurz zurückgeführt werden."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS_1": "Quasselwurz ist der einfachen Bevölkerung als Hexenkraut bekannt, obwohl kaum jemand überzeugend begründen kann, warum.",
      "QS_2": "In Hexen- und Druidenküchen ist Quasselwurz oft in großen Mengen zu finden. Auf Nachfrage wird sie meist als einfacher Glücksbringer ausgegeben.",
      "QS_3+": "Hexen und Druiden hüten das Geheimnis der Quasselwurz normalerweise unter sich, und nur gebildete Pflanzenkenner wissen sonst von seiner Wirkung: Wer Quasselwurz zu sich nimmt, hat den unbändigen Drang, sich mitzuteilen, und wird zunehmend unvorsichtig mit vertraulichen Informationen. Es lässt sich herausschmecken (herb-stumpf), wird von Basiliskum jedoch solide verschleiert."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 49
      }
    ],
    "_source_file": "her_Quasselwurz.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Quinja",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "3/3/4/4/5/5",
    "wirkung": "Eine Quinja-Beere erhöht die Körperkraft des Anwenders für 2 Stunden um 1 Punkt. Eine Einnahme mehrerer Beeren gleichzeitig hat keine weitere Auswirkung. Ein Sud aus Quinja, Sansaro und Donf verhindert einen Ausbruch des Jahresfiebers für fünf Monate nach Einnahme.",
    "preis": "6 / 6,5 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurischer Almanach",
        "seite": 173
      }
    ],
    "_source_file": "Her_Quinja.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Rahjalieb",
    "pflanzentyp": "Nutzpflanzen",
    "alternative_namen": "Levthanstreu, Rote Rettung, Unschuld",
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder, Regenwälder (letzteres besonders häufig)",
    "regionen": "Überhoher, Mittelhoher und Halbhoher Regenwald, Regengrüner Wald, Nebelwald, Strandwald, Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), Immergrüne Wälder (Südosten), Nördliche und Südliche Feuchtländer, Mittelländische und Südliche Grasländer und Steppen",
    "suchschwierigkeit": 0,
    "bestimmungsschwierigkeit": "+1",
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Rahjalieb verhütet für 1W3+1 Tage die Empfängnis bei Kulturschaffenden. Kann auch aus getrockneten Blättern als Tee genossen werden. Achaz sind immun gegen diese Wirkung."
      },
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "1 / 1,5 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Rahjalieb ist allgemein als empfängnisverhütende Pflanze bekannt. Zwölf rohe Blätter verhindern für ein bis vier Tage die Befruchtung der empfangenden Person. Es hat gekräuselte Blätter und herzförmige Blütenblätter und ist überall südlich von Festum an schattigen Plätzen in Wald, Sumpf und Wiesen zu finden.",
      "qs_2": "Wer kein frisches Rahjalieb zur Hand hat, kann es getrocknet für die Zubereitung von Tee erwerben.",
      "qs_3+": "Rahjalieb wird auch als Zutat für Liebestränke verwendet, da es in richtiger Verbindung eine luststeigernde Wirkung haben soll."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 50
      },
      {
        "buch": "Wege der Vereinigung",
        "seite": 114
      },
      {
        "buch": "Aventurisches Kompendium 2",
        "seite": 20
      }
    ],
    "_source_file": "Her_Rahjalieb.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Rattenpilz",
    "pflanzentyp": "Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "alle",
    "regionen": "selten, aber überall dort zu finden, wo der Namenlose Einfluss oder Kultstätten besitzt",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "bei Geweihten (außer jenen des Namenlosen) Ansteckung mit Zorganpocken (siehe Regelwerk Seite 344) bei 11-20 auf W20",
        "einatmung": "Der Meister würfelt eine Giftprobe (Stufe 3, erschwert um die SK des Helden). Bei Erfolg atmet der Charakter genug Sporen ein oder verspeist den Pilz gar, sodass Zweifel von ihm Besitz ergreifen.",
        "verzehr": "siehe Berührung und Einatmung"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "wird nicht öffentlich gehandelt",
    "rezepte": {
      "Pflanzliche Gifte": "Rattenpilzgift (siehe Aventurischer Almanach Seite 174)",
      "Alltagsarzneien und Volksbrauchtum": "Als Zeichen besonderer Gunst gelten „Hexenringe“, also im Kreis wachsende Anhäufungen aus Rattenpilzen, die als Schutzringe bei der Beschwörung von Dämonen dienen und unter deren Einfluss Wunder des Namenlosen leichter gelingen sollen."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS 1": "Rattenpilze wachsen dort, wo der Namenlose Macht besitzt. Sie locken mit ihrem schmackhaften Duft Wanderer an.",
      "QS 2": "Wer den Pilz verzehrt oder lange seine Sporen einatmet, wird von Namenlosen Zweifeln geplagt. Geweihte aller anderen Götter können an Zorganpocken erkranken, wenn sie den Pilz nur berühren.",
      "QS 3+": "Das Gift des Pilzes kann als Sud extrahiert werden. Den charakteristisch würzigen Duft behält das Gift bei, sodass es Nichtsahnenden leicht heimlich verabreicht werden kann. Rattenpilz wird von Namenlosendienern gerne zu allerlei Alchimika hinzugegeben."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 51
      },
      {
        "buch": "Offenbarung des Himmels",
        "seite": 45
      },
      {
        "buch": "Aventurischer Almanach",
        "seite": 174
      }
    ],
    "_source_file": "Her_Rattenpilz.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Rauschgurke",
    "pflanzentyp": "Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung, Nutzpflanzen",
    "alternative_namen": "Rauschagura",
    "landschaftstyp": "Maraskan",
    "regionen": "gelegentlich auf ganz Maraskan",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": "Einnahme einer ganzen rohen Frucht erhöht für 2W6 Stunden die Körperkraft um 1W3 Punkte und senkt gleichzeitig die Klugheit um 1W6+1 Punkte. Fällt der KL-Wert auf diese Weise um mindestens 4 Punkte, so versinkt der Anwender 5 Minuten nach Einnahme für die restliche Wirkungsdauer in einen Tiefschlaf, der von wirren, aber nicht unangenehmen Träumen begleitet wird.",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "10 / 16 Silbertaler",
    "rezepte": "Unter Maraskanern sind endlos viele Rezepte bekannt. Nach Meisterentscheid entwickelt die Rauschgurke in Verbindung mit anderen Zutaten die wildesten Effekte.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung ab Seite 284",
      "verarbeitet": "endlose Rezepturen (siehe Auswahl auf Seite 289) 2 KR bis 222 Jahre"
    },
    "wissen": [
      {
        "qs": 1,
        "inhalt": "Die Rauschgurke muss frisch vom Baum gegessen werden, dann verleiht sie Bärenkräfte, um den Preis von ein paar wirren Träumen."
      },
      {
        "qs": 2,
        "inhalt": "Die Rauschgurke stammt vom Rauschagura-Baum, und nur ein Barbar würde sie roh verspeisen."
      },
      {
        "qs": 3,
        "inhalt": "Die Maraskaner kennen zahllose Rezepte, um der Frucht ihre Wirkung zu entlocken. Richtig zubereitet verstärkt die Rauschgurke die Wirkung jeder anderen Pflanze."
      }
    ],
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 98
      }
    ],
    "_source_file": "her_Pflanzen_rauschgurke.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Regenbogenlotos",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Berührt eine Person den Regenbogen am Blütenkelch, so übernehmen ihre Kleidung, Haut und Haare für  Yö6 Stunden die Farben, die sie berührt hat. Währenddessen kann sie, sofern sie Astralpunkte besitzt, eine außergewöhnlich lange Regenbogenbrücke gleich dem SOLIDIRID erschaffen.",
    "preis": "44 Silbertaler (bei Alchimisten)",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": 2,
    "publikationen": [
      {
        "buch": "Dryadenhain & Dschinnzauber",
        "seite": 31
      }
    ],
    "_source_file": "her_Regenbogenlotos.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Rohalsbart",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Eine zügige Anwendung von Rohalsbarttinktur erhöht die ZK um 1 bei der Krankheitsprobe bezüglich Wundfieber (vor dem Ausbruch).",
    "preis": "4 / 8 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Sonnenküste",
        "seite": 90
      }
    ],
    "_source_file": "Herb_Rohalsbart.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Roter Drachenschlund",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": "-5",
    "bestimmungsschwierigkeit": "-3",
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Werden die Blätter des Roten Drachenschlunds vor der ersten Verwandlung in eine Wergestalt auf die Bisswunde gelegt, die zu einer Übertragung der Lykanthropie geführt hat, muss die Krankheit noch mal eine Probe ablegen, aber die Seelenkraft des Erkrankten ist dabei um 5 erhöht. Misslingt die Krankheitsprobe, verliert der Erkrankte den Status Lykanthrop und die Krankheit ist geheilt. Nach der ersten Verwandlung wird genauso verfahren, aber die Seelenkraft wird nicht für die Probe erhöht. Sind keine Bisswunden bei der Übertragung aufgetreten, muss der Rote Drachenschlund roh gegessen werden, um seine Wirkung zu entfalten.",
    "preis": null,
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Bestiarium II",
        "seite": 126
      }
    ],
    "_source_file": "roter-drachenschlund.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Roter Lotos",
    "pflanzentyp": "Giftpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Maraskan, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "in Teichen und an Seeufern, angebaut bei Städten mit Färberzunft",
    "suchschwierigkeit": "-2",
    "bestimmungsschwierigkeit": "-1",
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "giftig (Stufe: 1, Wirkung: 1W3 SP, 1 Stufe Paralyse, Dauer: sofort; kann durch weitere Anwendungen nicht erhöht werden)",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "2 / 4 Silbertaler",
    "rezepte": {
      "Pflanzliche Gifte": "Gardistenkeuche (siehe Seite 80)",
      "Alchimistische Gifte": "Halbgift (siehe Seite 90)",
      "Alltagsarzneien und Volksbrauchtum": "Aus dem Blütenstaub des Roten Lotos lässt sich ein bei phexgefälligen Schurken beliebtes Atemgift herstellen: die Gardistenkeuche. Das Pulver verbleibt, nachdem es verstreut wurde, einige Augenblicke in der Luft und sorgt, wenn es eingeatmet wird, für einen Hustenreiz. Es wird gerne bei Flüchtigen gegen Gardisten eingesetzt, um sie bei einer Verfolgungsjagd zu behindern. Diesem Umstand hat das Gift seinen Namen zu verdanken."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Roter Lotos wird zum Färben verwendet, wobei die Farbe in der Sonne schnell verblasst.",
      "qs_2": "Fein zermahlen und eingeatmet führt er zu krampfartigen, paralysierenden Hustenanfällen. Kleinkriminelle verwenden ihn gerne, um Gardisten abzuhängen, was den Namen „Gardistenkeuche“ popularisiert hat.",
      "qs_3": "Roter Lotos ist die am weitesten nördlich wachsende Lotosart. Man kann ihn selbst im Nebelmoor und bei Prem noch finden."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 53
      }
    ],
    "_source_file": "her_Roter_Lotos.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Rote Pfeilblüte",
    "pflanzentyp": "Heilpflanzen, Nutzpflanzen",
    "alternative_namen": "Okelumba-Liatenga (Tahaya)",
    "landschaftstyp": "Regenwälder, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "Überhoher, Mittelhoher und Halbhoher Regenwald (gewöhnlich), Regengrüner Wald, Nebelwald und Strandwald (eher selten), Südliche Feuchtländer (vor allem an Küsten; sehr selten), Immergrüne Wälder (Südosten; sehr selten)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: keine Einatmung: keine Verzehr: CH +1 für 12 Stunden (frische Knospe, bis zu 1 Tag nach Pflücken), wiederholte Einnahme innerhalb der Wirkungszeit verleiht keine weiteren Boni. Verarbeitet: noch keine Rezepte bekannt",
    "preis": "6 / 12 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Pfeilblütentee (siehe Seite 142) 6 Monate, Pfeilblütenpunsch (siehe Seite 142) 24 Monate"
    },
    "wissen": {
      "qs_1": "Rote Pfeilblüten wachsen als Schlingkraut um Regenwaldbäume. Sie haben eine beachtliche Heilwirkung und werden als Tee oder Punsch haltbar gemacht.",
      "qs_2": "Knospen der roten Pfeilblüte lassen das Charisma erblühen. Da nur frische Knospen diese Wirkung entfalten, haben meist nur Wohlhabende mit guten Beziehungen zu Fernhändlern oder in Regenwäldern lebende Personen das Privileg dieses Hausmittelchens.",
      "qs_3": "Eine höhere Dosierung der Pflanze ist Verschwendung, da sie dadurch nur an Bitterkeit, aber nicht an Wirksamkeit gewinnt."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 52
      }
    ],
    "_source_file": "her_Rote_Pfeilblüte.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Sansaro",
    "pflanzentyp": "Heilpflanzen, Nutzpflanzen",
    "alternative_namen": "Blasentang, „Sansaro“ ist Tahaya für „Wassergewächs-Gebüsch-Kugel“",
    "landschaftstyp": "Maraskan, Regenwälder, Sümpfe, Marschen und Moore",
    "regionen": "Grund und Strände des Perlenmeers (gelegentlich), andere Küstengebiete (eher selten), Golf von Tuzak und Maraskansund (selten), Golf von Perricum (sehr selten)",
    "suchschwierigkeit": -5,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/1/2/2/3",
    "wirkung": "Roh: Berührung: keine Einatmung: keine, allerdings unangenehmer Geruch, besonders für sensible Personen Verzehr: Sansaro lindert die Folgen der Efferd- und Kerkersieche. Es kommen keine weiteren Stufen Verwirrung durch die Krankheit hinzu. Bei konstanter Einnahme über zwei Wochen können beide Krankheiten sogar ganz besiegt werden. Bei Fieberkrankheiten eingenommen, kann Sansaro die verursachten SP pro Tag um 1 reduzieren. Verarbeitet: siehe Rezepte",
    "preis": "9 / 18 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Sansaro-Essenz (siehe Seite 78), Sansaro-Paste (siehe Seite 79) Alltagsarzneien und Volksbrauchtum: Unter Seeleuten hält sich die Überzeugung, dass Sansarogeruch die Tiere des Meeres und Echsenwesen beruhigt. Mit Tang behangen soll das Tauchen in die Tiefe vor gefährlichen Ungeheuern schützen und selbst kulturschaffende Echsen und Maritime wie Ziliten, Risso und Krakonier sanftmütig stimmen. Die Tocamuyac allerdings berichten Fremden, wer sich verheddert und nicht mehr auftaucht, der solle von den tief unten lebenden Wesen in Städte am Meeresgrund gezogen werden, wo Unbeschreibliches mit den Körpern getrieben werde.",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: Sansarosud und Sansaro-Paste sind in Südaventurien allgemein als vorbeugendes Mittel gegen Krankheiten und zur Insektenabwehr bekannt und dort fast überall erwerbbar. Von Herstellung und Inhaltsstoffen wissen hingegen eher Spezialisten. QS 2: Sansaro ist eine Tangart, die im Perlenmeer und an dessen Stränden zu finden ist. Er schwimmt an der Oberfläche, verwebt sich jedoch oft zu dicken Ballenteppichen, was die Ernte erschwert. Zudem stinkt er widerwärtig. QS 3+: Sansaro lindert insbesondere die Folgen der Efferdund Kerkersieche und wirkt allgemein fiebersenkend.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 54
      },
      {
        "buch": "Aventurischer Almanach",
        "seite": 172
      }
    ],
    "_source_file": "Her_Sansaro.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Satuariensbusch",
    "pflanzentyp": "Heilpflanzen, Pflanzen mit physischer Wirkung, Nutzpflanzen, übernatürliche Pflanzen",
    "alternative_namen": "Dornkraut, Widderhorn",
    "landschaftstyp": "Wälder, Grasländer, Heiden und Steppen, Gebirge",
    "regionen": "Wälder des Nordens, Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), Immergrüne Wälder (Südosten), gelegentlich in Nördlichen, Mittelländischen und Südlichen Grasländern und Steppen, eher selten in Nord- und Mittelaventurischen sowie Südlichen Gebirgen",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: Geister und niedere Dämonen können die Pflanze nicht berühren und weichen vor frisch geernteten Trieben zurück. Als Wundauflage verringert 1 Anwendung Pflanzenteile das Risiko an Wundfieber zu erkranken um 50 %, 2 Anwendungen eliminieren es sogar vollständig. Einatmung: keine. Verzehr: Roh verzehrt verursacht eine Anwendung 1 Stufe Betäubung (Magenkrämpfe). Diese Wirkung ist nicht kumulativ. Als Tee entfaltet die Pflanze prophylaktische Heilwirkung (siehe unter Haltbarkeit). Verarbeitet: siehe Rezepte",
    "preis": "8 / 12 Silbertaler",
    "rezepte": "Elixiere: Bannkreide (siehe Seite 159), Alltagsarzneien und Volksbrauchtum: Da er von Magie durchdrungen ist, eignen sich seine Bestandteile, allen voran sein Holz, für die Artefaktherstellung. Manch eine Magierakademie kultiviert in ihren Gärten Satuariensbüsche für die Herstellung von Magisterstäben, doch auch Hexen siedeln gerne nahe den natürlichen Schutzwällen, um leicht Fluggeräte, Alchimistenschalen und Bannkreide für Rituale fertigen zu können. Mancherorts gehen Leute, die sich verflucht glauben oder von bösen Träumen, gar einem Mahr, heimgesucht fühlen, für einige Tage in den Wald und schlafen zusammengerollt unter einem blühenden Satuariensbusch, um dem Spuk ein Ende zu bereiten.",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284. Verarbeitet: Satuarienstee (siehe Seite 290) 6 Monate",
    "wissen": {
      "QS 1": "Der Satuariensbusch ist ein immergrüner Strauch und wächst überwiegend südlich der Gelben Sichel. Geister und Dämonen können sich dem Busch nicht nähern.",
      "QS 2": "Aus seinen Blättern, Blüten und Beeren kann ein heilkräftiger Tee hergestellt werden. Roh sind alle seine Teile jedoch schwach giftig.",
      "QS 3+": "Sein Saft wird bei der Herstellung von Verbänden, aber auch von Bannkreide genutzt. Der Satuariensbusch ist eine übernatürliche Pflanze und von Magie durchdrungen, sein Holz eignet sich für die Artefaktherstellung."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 103
      }
    ],
    "_source_file": "her_Pflanzen_satuariensbusch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schattennebler",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": 0,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Wer sich den Pilzen bis auf einen Radius von 10 Schritt nähert, muss sich mit einer Probe auf Verbergen (Schleichen) oder Körperbeherrschung erschwert um 3 an ihnen vorbei bewegen, sonst lösen sie ihre Sporen aus. Diese bewirken einen Sichtmodifikator von 2 durch Dunkelheit in einem 20 Schritt Radius, und alle Betroffenen müssen sich dann mit dem Gift der Schattenneblersporen auseinandersetzen. Die Pilze können ihre Sporen nur einmal täglich in die Luft schleudern.",
    "preis": "2 / 2,2 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [],
    "_source_file": "Her_Schattennebler.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schlangentang",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Der Schlangentang kann Kulturschaffende in den Haltegriff nehmen (AT 12, Kraftakt 7 (13/13/13)).",
    "preis": "1 Silbertaler (bei Alchimisten)",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Havena - Versunkene Geheimnisse",
        "seite": 60
      }
    ],
    "_source_file": "Herb_Schlangentang.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schlangenzünglein",
    "pflanzentyp": "Nutzpflanzen",
    "alternative_namen": "Echsenstab",
    "landschaftstyp": "Maraskan, Sümpfe, Marschen und Moore",
    "regionen": "Maraskan (selten), Südliche Feuchtländer (nur Flussläufe, sehr selten)",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "Ihr weißlicher Saft dehnt sich beim Kontakt mit magischen Personen, Gegenständen oder Orten augenblicklich aus und färbt sich rot. Dazu genügt bereits der Kontakt mit der Luft, wenn sich etwas Magisches in 5 Schritt Entfernung befindet. An der Menge des austretenden Saftes lässt sich mit Übung die Stärke der magischen Quelle ablesen. Ein Zaubertrick, Hautkontakt mit einem Zauberer oder eine Kraftlinie im Boden bewirkt ein tröpfeln der Flüssigkeit aus dem schnutenförmigen Halmende. Wird ein Zauber gewirkt, fließt der Saft stark, und der Halm reißt nach einigen Sekunden auf. In der Gegenwart eines Dämons oder magischen Artefaktes zerreißt der Stängel augenblicklich und eine Pfütze des Safts bleibt zurück. Darüber hinaus ist die Pflanze überraschend fragil und wird auch bei grobem physischem Kontakt leicht zerstört.",
        "einatmung": "keine",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "10 / 15 Silbertaler",
    "rezepte": {
      "Elixiere": "Magiepaste (siehe Seite 86)",
      "Alltagsarzneien und Volksbrauchtum": "Die Fachwelt hält sie nach einem umfassenden Bericht des Magisters Taranion Tagenion vom Institut der Arkanen Analysen zu Kuslik für ausgestorben. Interessanterweise, so berichten ehemalige Collagae des Magisters, sei dieser öffentlich stark vom Gegenteil überzeugt gewesen, sodass sein letztlicher Beitrag zur Forschung mit Überraschung aufgenommen worden sei."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Von einer Pflanze namens Schlangenzünglein hat die Heldin noch nie etwas gehört.",
      "qs_2": "Schlangenzünglein ist eine seltene, fliegenfangende Pflanze, die in Maraskan und an den Flussläufen, die in den Golf von Perricum münden, zu finden ist. Sie gilt allgemein als ausgestorben und wird von der Fachwelt kaum öffentlich thematisiert.",
      "qs_3": "Sie reagiert sehr empfindlich auf Magie, welche ihren Saft rot färbt und austreten lässt, sodass sie zu verbluten scheint."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 55
      }
    ],
    "_source_file": "her_Schlangenzuenglein.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schleichender Tod",
    "pflanzentyp": "Giftpflanze, Pflanze mit physischer Wirkung, Nutzpflanze",
    "alternative_namen": null,
    "landschaftstyp": "Wälder",
    "regionen": "Wälder des Nordens",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: Die Berührung des Pilzes brennt schmerzhaft (Schaden wie bei Säure auf kleiner Fläche). Das Gift des Fruchtkörpers muss erst verarbeitet werden, um als Waffen- und Kontaktgift genutzt werden zu können (siehe Pflanzliche Gifte).\nEinatmung: keine\nVerzehr: siehe Berührung, die Möglichkeit das säureähnliche Gift abzuwaschen entfällt, die Wirkung verfliegt jedoch nach 8 KR.\nVerarbeitet: siehe Rezepte",
    "preis": "6 / 8 Silbertaler",
    "rezepte": "Pflanzliche Gifte: Knötergift (siehe Seite 152)\nElixiere: Berserkerelixier (siehe Seite 160)\nAlltagsarzneien und Volksbrauchtum: Der Gebrauch von Knötergift wird im Index Wehrheimium verdammt und ist daher vielerorts handelsbeschränkt oder gar verboten. Dem wohlig-nussigen Aroma des Pilzes können manch wagemutige Köche jedoch nicht widerstehen, weshalb die Diskussion um zielgerichtete Ausrottung des Pilzes um Dörfer und Städte von Zeit zu Zeit wieder aufkeimt. Gerade der Umstand, dass eine Vergiftung mit einem üblen Flinken Difar verwechselt werden kann, macht ihn allerdings auch interessant für Attentäterinnen.",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284",
    "wissen": "QS 1: Der Sumpfknöterich ist ein Pilz des Nordens. Er wächst in Wald und am Waldrand und ist sehr giftig.\nQS 2: Zwar gedeiht er in Wäldern, entgegen seiner Bezeichnung aber nicht im Sumpf. Er verströmt einen verführerischen Duft, doch selbst Berührungen verursachen erheblichen Schaden durch seinen ätzenden Schleim.\nQS 3+: Aus ihm wird das potente Knötergift hergestellt, ein Waffen- und Kontaktgift. Der Pilz meidet Nadelbäume und geht eine Verbindung mit verschiedenen Laubbäumen ein. Die meisten Bäume überleben dies nicht, worauf „Hexenringe“ um abgestorbene Eichen oder Buchen ein Hinweis sind.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 107
      }
    ],
    "_source_file": "her_Pflanzen_schleimiger-sumpfknoeterich.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schleichender Tod",
    "pflanzentyp": "Giftpflanzen, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Schleichtod, Yuton-Banebu (Tahaya)",
    "landschaftstyp": "Regenwälder, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "Südliche Feuchtländer, Immergrüne Wälder (Südosten), Überhoher, Mittelhoher und Halbhoher Regenwald, Regengrüner Wald, Nebelwald",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "Einfaches Riechen an einer Blüte verursacht 1 Stufe Betäubung und ein starkes Wohlgefühl für 3 Stunden sowie lebhafte Träume bei der nächsten Schlafphase, sofern sie innerhalb der Betäubungsphase begonnen wird. In diesem Fall beginnt nach dem Erwachen eine weitere Phase der Betäubung, welche für 1W6 Stunden anhält.",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "8 / 16 Silbertaler",
    "rezepte": {
      "Elixiere": [
        "Liebestrunk (siehe Regelwerk Seite 273)",
        "Mengbiller Bannbalöl (siehe Seite 56)"
      ],
      "Alchimistische Rauschmittel": [
        "Samthauch (siehe Seite 82)"
      ],
      "Alltagsarzneien und Volksbrauchtum": [
        "Unter den Waldmenschen nutzt insbesondere der Stamm der Mohaha perfekt dosierte Anwendungen von Samthauch für die Jagd auf kleinere Tiere. Sich selbst verschaffen sie einen produktiven Rausch, während die Tiere bereits an kleiner Konzentration verenden. Händlerexpeditionen sollen den Wirkstoff durch die Beobachtung dieses Vorgehens entdeckt haben, jedoch – so die Vermutung – den Fluch der Scharlachkatze als Rache für ihren Raub mitgebracht haben, da einige höherrangige Käufer alsbald starben."
      ]
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS 1": "Schleichender Tod ist eine blassgelbe Orchidee, deren Pollen, prominenter als die Pflanze selbst, als Samthauch gehandelt werden. Als Rauschmittel eingenommen bewirkt es Ekstase und lebhafte Träume. Die Pflanze wächst vornehmlich auf höheren Pflanzen in Regenwäldern, um viel Licht zu bekommen.",
      "QS 2": "Im alanfanischen Boronritus wird Samthauch von vielen höheren Geweihten regelmäßig eingenommen, während den unteren Rängen Schwarzer Weihrauch zur Meditation genügen muss. Allerdings erfordert Samthauch eine sorgfältige Dosierung, um nicht tödlich zu wirken.",
      "QS 3+": "Samthauch ist eine Hauptzutat von vielen Liebestränken, aber ebenso dem begehrten Mengbiller Bannbalöl, das Freunde auf Zeit verschafft und Regenbogenstaub, der prophetische Träume erzeugt."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 56
      }
    ],
    "_source_file": "her_Schleichender_Tod.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schlinggras",
    "pflanzentyp": "Nutzpflanzen, Wehrhafte Pflanzen",
    "alternative_namen": "Schlinger (wie das Ungeheuer)",
    "landschaftstyp": "Sümpfe, Marschen und Moore",
    "regionen": "Nördliche Feuchtländer",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": {
      "roh": {
        "berührung": "Die Halme packen zufällig (7-20 auf W20) nach vorbeigehenden Lebewesen und winden sich um deren Gliedmaßen, um sie ins Moor zu ziehen. Dem Griff der Pflanze kann mit einer um –2 erschwerten Probe auf AW entgangen werden. Sobald sie jedoch erfolgreich zugepackt hat, gelten für den Gefangenen die Status Eingeengt und Fixiert. Die Pflanze benötigt 2 KR, um das Opfer ins Moor zu ziehen. Danach gilt für jede Attacke auf die im Moor liegenden Schlingen ein Sichtmodifikator der Stufe 4.",
        "einatmung": "keine",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "0,2 / 0,3 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Blasrohr (siehe Seite 77) Alltagsarzneien und Volksbrauchtum: Es gibt viele Theorien über den Greifmechanismus des Schlinggrases. Da es augenblicklich erschlafft, sobald man es abtrennt, vermuten einige die Quelle der Kraft im dichten Wurzelwerk der Pflanze. Um es vollständig aus dem Moor zu lösen und zu studieren, müsste vermutlich ein ganzer Landstrich trockengelegt werden. Bisher gibt es keine Berichte von einer solchen Operation, obwohl – oder weil – viele vor magischen oder gar dämonischen Ursprüngen warnen.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Schlinggras wird bis zu 1,5 Schritt hoch und wächst auf totem Holz in Mooren. Es ist von anderen Schilfarten schwer zu unterscheiden, da es nur im Herbst eine etwas auffälligere rote Maserung annimmt.",
      "qs_2": "Ohne erkennbaren Auslöser wickelt es sich um die Beine vorbeigehender Lebewesen und zieht sie ins Moor. Seine Halme sind mit Klingen leicht zu durchtrennen, allerdings bildet es Wurzelnetze im Moorgrund. Wer bereits eingesunken ist, muss dort ansetzen, um sich freizuschneiden.",
      "qs_3": "+ Geerntetes Schlinggras härtet an trockener Luft schnell aus und wird hart wie Stein. So lassen sich Gefäße, aber auch Blasrohre, herstellen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 57
      }
    ],
    "_source_file": "her_Schlinggras.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schwarmschwamm",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "nur langsam fließende Gewässer",
    "regionen": "Nördliche Feuchtländer (eher selten), Nördliche und Mittelländische Grasländer und Steppen (vor allem Schwarztobrien, selten), Wälder des Nordens (selten), Nord- und Mittelaventurische Gebirge (sehr selten), Maraskan (sehr selten)",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Roh: Berührung: Säure tritt aus und verursacht 1W6 SP an allen natürlichen und magischen Oberflächen. Einatmung: keine. Verzehr: Das Wasser in 10 Schritt Umkreis des Schwammes enthält Gift (Stufe: 3), welches pro Anwendung (1 Schank Wasser; entspricht einem großen Schluck) 1W3 SP sowie 1 Stufe Verwirrung (leichte Halluzinationen) für 1 Tag und 1 Stufe Schmerz für 1 Stunde erzeugt. Das Gift verbleibt auch nach Ablauf der Wirkung 14 Tage im Wirtskörper. Werden innerhalb dieser 14 Tage nach der ersten Anwendung weitere Anwendungen eingenommen, erhält das Opfer jeweils 1W3 SP, 1 Stufe Verwirrung und 1 Stufe Schmerz pro Anwendung zusätzlich. Kulturschaffende Opfer können mit einer Probe auf Willenskraft dem Drang widerstehen, beim Schwamm zu verbleiben und ihn zu verteidigen. Diese muss nach jeder Anwendung erneut abgelegt werden. Verarbeitet: noch keine bekannt",
    "preis": "6 / 9 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: Die Pflanze wächst in Klumpen an Grund und Ufern fließender Gewässer. Bei Berührung gibt sie ätzendes Wasser frei. QS 2: Schwarmschwammgewässer sind oft sehr tierreich, wobei gleichzeitig viele Kadaver an ihren Ufern zu finden sind. Lebende Tiere reagieren aggressiv, wenn man sich den Schwämmen nähert. QS 3+: Der Schwamm gibt dämonisches Gift ans Gewässer ab, welches langfristig tötet, bis dahin jedoch das Lebewesen zum Leibwächter der Pflanze knechtet.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 58
      }
    ],
    "_source_file": "her_Schwarmschwamm.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schwarzäugige Canyzeth",
    "pflanzentyp": "Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Lügendieb, Schlangenäuglein",
    "landschaftstyp": "Wälder",
    "regionen": "selten in Mittelländischen Wäldern (gemäßigtes, tobrisches und yaquirisches Klima) und Immergrünen Wäldern (Südosten)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Roh: Berührung: Wer das Zentrum der Blüte aus höchstens 1 Schritt Entfernung mit seinem Blick berührt, verspürt den unbändigen Drang, Geheimnisse, Lügen, Fehlschlüsse und aufgestauten Groll der Pflanze anzuvertrauen, als sei sie ein alter Freund, der die Sorgen einfach hinfort nimmt. Beistehende können mit einer Probe auf Menschenkenntnis +2 gegen die Willenskraft des Betroffenen solcherlei Informationen gezielt vom Betroffenen erfragen und so auch Lügen und Widersprüche aufdecken, denen sich der Betroffene selbst nicht bewusst war. Zwischen 05:00 und 06:00 Uhr morgens gibt die Pflanze telepathisch nach Meisterentscheid Teile ihrer letzten erhaltenen Informationen an den ersten Passanten preis, der in bis zu 3 Schritt Entfernung an ihr vorüberläuft. Dem Passanten ist dabei nur nach einer gelungenen Probe auf KL bewusst, dass er jenes Wissen in diesem Moment erhalten und nicht einfach irgendwo aufgeschnappt oder selbst erdacht hat.\nEinatmung: keine\nVerzehr: keine\nVerarbeitet: siehe Rezepte",
    "preis": "6 / 8 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Schwarzäugiges Amulett (siehe Seite 150)\nAlltagsarzneien und Volksbrauchtum:\nDie genaue Wirkung der Schwarzäugigen Canyzeth ist allgemein selbst unter Pflanzenkundigen kaum bekannt. In manchen Hesindetempeln des Mittelreichs werden jedoch zunehmend Exemplare der Pflanze neben Gartenbänke gepflanzt, an denen Morgengebete gesprochen werden, um dem Gedeih neuer Erkenntnisse beizuwirken.",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284",
    "wissen": "QS 1: Die Schwarzäugige Canyzeth ist eine Kletterpflanze des Südens, sie kommt in lichten Wäldern und zunehmend in Gärten vor.\nQS 2: Sie ist eine magische Pflanze. Das schwarze Zentrum ihre orangenen Blüten scheint den Betrachter anzustarren und bringt ihn dazu, der Blüte seine Lügen anzuvertrauen.\nQS 3+: Die Pflanze behält diese Geheimnisse aber nicht für sich, sondern raunt sie in der Stunde vor dem Morgengrauen Vorübergehenden zu. Eine getrocknete Blüte ist Hauptbestandteil des Schwarzäugigen Amuletts, in dessen Gegenwart es leichter fällt, ein Gegenüber der Lüge zu überführen.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 111
      }
    ],
    "_source_file": "her_Pflanzen_schwarzaeugige-canyzeth.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schwarzer Lotos",
    "pflanzentyp": "Heilpflanzen, Giftpflanzen, Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung, Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Sümpfe, Marschen und Moore",
    "regionen": "sehr selten in Nördlichen und Südlichen Feuchtländern",
    "suchschwierigkeit": -5,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": "Berührung: keine\nEinatmung: Der Blütenstaub ist giftig (Stufe 2, Wirkung: 1W3 SP, 1 Stufe Schmerz, Dauer: sofort; kann durch weitere Anwendungen nicht erhöht werden).\nVerzehr: Alchimistische Rauschmittel, denen 1 Anwendung Schwarzer Lotos beigemischt wird, erhöhen ihre QS augenblicklich um 1. Zusätzlich zur gewöhnlichen Wirkung des Rauschmittels verursacht es 1 Stufe Schmerz für die gesamte Wirkungsdauer. Weitere Anwendungen des Lotos haben keine erneute Wirkung auf das Rauschmittel. Pur genossen entfaltet Schwarzer Lotos die gleiche Giftwirkung wie seine Pollen (siehe Einatmung).",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "50 / 250 Silbertaler",
    "rezepte": "Pflanzliche Gifte: Schwarzer Lotosstaub (siehe Seite 153)\nPflanzliche Rauschmittel: Lotoswein (siehe Seite 156)\nElixiere: Antidot (siehe Regelwerk Seite 272) Alchimistische Rauschmittel: in diversen Rezepten als verstärkende Zutat\nAlltagsarzneien und Volksbrauchtum: Schwarzer Lotosstaub wird von einer Handvoll Borongeweihter zur Sterbehilfe verwendet. Jene Verwendung ist innerhalb der Kirchen stark umstritten und trug zu einer strengen Überwachung des Schwarzlotoshandels bei, um unsachgemäße Anwendungen zu verhindern und etwaige Forschung in Richtung Antidot- statt Giftentwicklung zu lenken.",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung ab Seite 284",
      "verarbeitet": "Schwarzer Lotosstaub (siehe unter Pflanzliche Gifte) 14 Tage"
    },
    "wissen": {
      "qs_1": "Schwarzer Lotos gilt als boronheilige Pflanze. Der Wehrheimer Index schränkt den Besitz und die Anwendung ein.",
      "qs_2": "Der Blütenstaub ist giftig. Stark verdünnt wird er als Lotoswein in der Boronkirche gereicht. Alchimisten nutzen ihn zur Herstellung von Antidot und Verstärkung von alchimistischen Rauschmitteln.",
      "qs_3": "Aus ihm lässt sich ein starkes Atemgift herstellen, das Schmerzen und Halluzinationen verursacht und tödlich sein kann."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 112
      }
    ],
    "_source_file": "her_Pflanzen_schwarzer-lotos.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schwarzer Mohn",
    "pflanzentyp": "Heilpflanzen, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": "Boronmohn, Zyklopäischer Mohn",
    "landschaftstyp": "Grasländer, Heiden und Steppen",
    "regionen": "Südliche Grasländer und Steppen (überall nahe den Ruinen der Stadt Palakar gewöhnlich, auf ganz Pailos gelegentlich, sonst nirgends, Kultivierung bisher vergeblich)",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "1 Stufe Betäubung für 1 Stunde (verbrannte Samenkapsel)",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "10 / 15 Silbertaler",
    "rezepte": "Pflanzliche Rauschmittel: Schwarzer Weihrauch (siehe Seite 82), Elixier: Schlaftrunk (siehe Seite 87), Alchimistische Gifte: Schlafgift (siehe Seite 91), Alltagsarzneien und Volksbrauchtum",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Aus schwarzem Mohn wird der in der Boronkirche begehrte schwarze Weihrauch hergestellt. Seine Essenz wird von Alchimistinnen in Schlaftrunk und Schlafgift genutzt.",
      "qs_2": "Er wächst nur auf der Zyklopeninsel Pailos, nahe den Ruinen von Palakar.",
      "qs_3+": "Schwarzer Mohn wurde vom obersten Heiligen der al’anfanischen Boronkirche, Nemekath, genutzt, um Ungeweihten den Zugang zu entrückungsähnlichen Zuständen zu ermöglichen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 59
      },
      {
        "buch": "Die Sonnenküste",
        "seite": 91
      }
    ],
    "_source_file": "her_Schwarzer_Mohn.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Schwarzer Weinstock",
    "pflanzentyp": "Heilpflanzen, Wehrhafte Pflanzen, Giftpflanzen, Pflanzen mit physischer Wirkung, Pflanzen mit psychischer Wirkung, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Wälder, Grasländer, Heiden und Steppen",
    "regionen": "gelegentlich an Kultplätzen der Belkelel, eher selten in Mittelländischen Wäldern (yaquirisches Klima), sehr selten in Südlichen Grasländern und Steppen",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Roh: Berührung: Die daimonide Pflanze reagiert auf alle Lebewesen, die nicht dem Kult der Belkelel nahestehen, und versucht sie zu umschlingen und auszusaugen (INI 14+1W6, AT 7, TP 1W3+Gift, RW kurz bis mittel, LeP 30, RS 0, SF Haltegriff: Kraftakt 14 (22/18/18)). Dabei geht sie strategisch vor und wartet auf einen erfolgversprechenden Moment. Ihr Gift wirkt kumulativ bei jedem Treffer bzw. jede Runde, in der das Opfer in ihrem Griff gefangen ist (Stufe 5, Wirkung: 2 Stufen Paralyse / 1 Stufe Paralyse, Widerstand: ZK). Sobald 4 Stufen Paralyse erlitten wurden, beginnt die Pflanze, pro Tag 1W3 LeP/SP Blut auszusaugen. Die Paralyse hält an, bis das Opfer stirbt oder befreit wird. Für je 49 LeP/SP, die ausgesaugt wurden, wächst 1 Anwendung Schwarze Trauben, die in Rezepten verarbeitet werden kann.\nEinatmung: keine\nVerzehr: Die Trauben sind giftig (Stufe 4, 1W3 SP, 1 Stufe Betäubung, Belkelel-Paktiererinnen und -Dämonen sind immun).\nVerarbeitet: siehe Rezepte",
    "preis": "3 / 5 Silbertaler",
    "rezepte": "Pflanzliche Rauschmittel: Schwarzer Wein (siehe Seite 158)\nElixiere: Mutelixier (siehe Seite 167), Charismaelixier (siehe Seite 160)\nAlltagsarzneien und Volksbrauchtum:\nSchwarzer Wein wird in Kulten der Belkelel zur Initiation genutzt. In Aranien fallen noch heute arglose, ignorante und dem alten oronischen Reich verhaftete Menschen manchmal den Verlockungen der Herrin der Schwarzfaulen Lust zum Opfer, wenn sich die Reben in ihren Feldern einnisten.",
    "haltbarkeit": "Roh: getrocknet (als Belkeline bekannt) 3 Monate, für andere Methoden siehe Abschnitt Haltbarmachung ab Seite 284",
    "wissen": "QS 1: Der Schwarze Weinstock beginnt bei Berührung seine Opfer zu umschlingen und mit einem Betäubungsgift zu lähmen.\nQS 2: Aus den Trauben stellt man das Rauschmittel Schwarzer Wein her, welches Kraft und Ausstrahlung verleiht, aber suchterzeugend ist.\nQS 3+: Der Schwarze Weinstock ist eine übernatürliche, daimonide Pflanze, die Lebewesen das Blut aussaugt. Diener Belkelels greift er nicht an.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 114
      },
      {
        "buch": "Das Dornenreich",
        "seite": 180
      },
      {
        "buch": "Luftschlösser & Zauberwesen",
        "seite": 33
      }
    ],
    "_source_file": "her_Schwarzer_Weinstock.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Seelenhauch",
    "pflanzentyp": "Giftpflanzen, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen",
    "regionen": "Nördliches Hochland (Strauchsteppe), Nördliche und Mittelländische Grasländer und Steppen (insbesondere in Schwarztobrien, überall sonst sehr selten)",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/3",
    "wirkung": "Roh: Berührung: siehe Einatmung\nEinatmung: Betörender Duft, welcher das Opfer dazu bewegt, die Blüte zu essen. Es handelt sich dabei um eine dämonische Variante des Zaubers GROSSE GIER (siehe Regelwerk Seite 291), der durch die Berührung der unsichtbaren Pollenblase in der Luft, in einem Umkreis von etwa 5 Schritt um die Pflanze, ausgelöst wird. Ggf. ändert sich dieses Einflussfeld durch den Windstand.\nVerzehr: Gift der Blüte verursacht für 8 Stunden 2W6– SK des Opfers SP pro Stunde und 1 Stufe Schmerz (innere Blutungen)\nVerarbeitet: siehe Rezepte",
    "preis": "10 / 15 Silbertaler",
    "rezepte": "Elixiere:\nTijakools Hauch (siehe Seite 89)\nAlltagsarzneien und Volksbrauchtum:",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": {
      "QS 1": "Durch das Gift des Seelenhauchs Verstorbene sollen gelegentlich als Geister zurückbleiben und die Pflanze bewohnen. Dadurch soll das Gewächs unnatürlich widerstandfähig werden und dem Welken mit dem Jahreswechsel entgehen, bis die gefesselte Seele von einem Wirt Besitz ergreifen kann, der sich der Pflanze hingibt.",
      "QS 2": "Durch das Gift des Seelenhauchs Verstorbene sollen gelegentlich als Geister zurückbleiben und die Pflanze bewohnen. Dadurch soll das Gewächs unnatürlich widerstandfähig werden und dem Welken mit dem Jahreswechsel entgehen, bis die gefesselte Seele von einem Wirt Besitz ergreifen kann, der sich der Pflanze hingibt.",
      "QS 3+": "Das Gift der Pflanze verursacht schwere innere Blutungen und wird von Nekromanten und Geisterbeschwörern begehrt, da es zum Elixier Tijakools Hauch verarbeitet Körper und Seele auseinanderreißen kann."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 60
      }
    ],
    "_source_file": "her_Seelenhauch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Shurinstrauch",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit physischer Wirkung",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Wälder",
    "regionen": "eher selten in Nördlichem Hochland (Strauchsteppe), Nördlichen, Mittelländischen und Südlichen Grasländern und Steppen, selten in Mittelländischen Wäldern (gemäßigtes, tobrisches und yaquirisches Klima) und mittelhohen Regenwäldern",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: keine, Gift muss konzentriert werden Einatmung: keine Verzehr: Alle Pflanzenzeile sind giftig (Stufe 3, 1W6 SP nach 30 Minuten pro Anwendung), Achaz sind jedoch immun. Verarbeitet: siehe Rezepte",
    "preis": "35 / 50 Silbertaler",
    "rezepte": "Pflanzliche Gifte: Shurinknollengift (siehe Seite 153) Alltagsarzneien und Volksbrauchtum:",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284",
    "wissen": "QS 1: Der Shurinstrauch mag kargen Boden in ganz Aventurien und besitzt gelbe Blüten. QS 2: Seine Früchte werden Shurinknollen genannt. Die gesamte Pflanze ist giftig. QS 3+: Aus den Knollen und Blättern kann konzentriertes Shurinknollengift gewonnen werden, welches nach einer halben Stunde die Muskulatur langsam lähmt, bis der Betroffene erstickt. Die Leiche zeigt dann eine schlaffe Muskulatur und verzögerte Totenstarre. Achaz sind gegen das Gift immun.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 116
      }
    ],
    "_source_file": "her_Pflanzen_shurinstrauch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Steinrinde",
    "pflanzentyp": "Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "alle (nur unterirdisch)",
    "regionen": "überall unterirdisch ab 100 Schritt Tiefe auf Felsen und Steinen",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": null,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "raw": "Berührung: keine, jedoch sehr leicht brennbar (ein Funken genügt bei 1-5 auf 1W20 für eine Kettenreaktion). Dabei brennt 1 Stein Rinde so lange wie 3 Stein Feuerholz. Einatmung: keine Verzehr: keine",
      "processed": "noch keine Rezepte bekannt"
    },
    "preis": "1,5 / 3 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "raw": "siehe Haltbarmachung",
      "processed": null
    },
    "wissen": {
      "qs_1": "Von Steinrinde hat die Heldin noch nie etwas gehört. (Ausnahme: Zwerge, diese kennen bei QS 1 alle Informationen unter QS 2)",
      "qs_2": "Steinrinde wächst unterirdisch auf Stein und kleidet oft große Teile von Höhlensystemen aus. Sie ist nur mit guter Beleuchtung als gräuliche Flechte, seltener als aufgeschichteter Flaum zu erkennen. Steinrinde ist leicht entflammbar.",
      "qs_3": "Wo sich Steinrinde aufschichtet, ist die Luft besonders kohlenstoffreich. Sobald man dies bemerkt, wird das Atmen langsam gefährlich. Alternativ kann sie auf den Lebensraum vieler oder großer Lebewesen hinweisen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 61
      }
    ],
    "_source_file": "her_Steinrinde.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Talaschin",
    "pflanzentyp": "Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Talashin (Tulamidya)",
    "landschaftstyp": "Hoher Norden, Wüstenrandgebiete und Wüsten, selten auch überall sonst",
    "regionen": "Ewiges Eis, Wüstenrandgebiet und Wüsten (gelentlich), überall sonst auf Steinen (selten)",
    "suchschwierigkeit": 0,
    "bestimmungsschwierigkeit": null,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": "Roh: Berührung: Zu Paste zerstoßen und auf den ganzen Körper aufgetragen, neutralisiert die Pflanze für 1 Stunde jeglichen Körpergeruch der Anwenderin oder ggf. eines Objekts. Die Paste fühlt sich im ersten Moment kalt auf der Haut an und danach zunehmend warm. Wenn ein Großteil der behandelten Körperstellen unter Kleidung liegt, entsteht nach Meisterentscheid eine Stufe Überhitzung (siehe Regelwerk Seite 348). Einatmung: Talaschin ist vollständig geruchlos und neutralisiert Gerüche. Verzehr: keine Verarbeitet: siehe Rezepte",
    "preis": "1 / 2 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Talaschin-Tinktur (siehe Seite 79) Alltagsarzneien und Volksbrauchtum: Manch ein Pflanzenkundler vermutete bereits, dass Talaschin gut schmecken müsse, da es vor allem dort zu finden ist, wo kaum große Pflanzenfresser vorbeikommen. Im Selbstversuch konnte dies noch niemand bestätigen, da die ledrig-holzige Konsistenz das Gebiss der menschlichen Forscher überfordert und kein abschließendes Urteil zulässt. Passend ausgestattete Tiere könne man hingegen vielleicht mit der Flechte bestechen, so sie trotz der Geruchslosigkeit als Nahrung erkannt würde.",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: Talaschin ist eine Flechte und bevorzugt extreme klimatische Bedingungen. Sie wächst bevorzugt im Ewigen Eis und in Wüsten, wo sonst nichts mehr lebt. Auch Gewalt kann sie kaum zerstören. QS 2: Talaschin verschleiert Gerüche vollständig, sodass nicht einmal ein ausgebildetes Suchtier eine Fährte aufnehmen kann. Zu diesem Zweck kann sie zu Salbe verarbeitet werden. QS 3+: Talaschin benötigt nur Luft und alle paar Jahrzehnte Wasser zum Leben.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 62
      }
    ],
    "_source_file": "her_Talaschin.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Tarnblatt",
    "pflanzentyp": "Pflanzen mit physischer Wirkung, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Asselmatte, Chamäleonsruh",
    "landschaftstyp": "Maraskan",
    "regionen": "in allen maraskanischen Wäldern, selten überall sonst auf Maraskan",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -5,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": "Berührung: keine\nEinatmung: keine\nVerzehr: Eine Anwendung Tarnblatt verursacht beim Verzehr 1 Stufe Betäubung, welche sich als eine scheinbare heftige Trunkenheit äußert. Ebenso schwillt die Nase des Anwenders an und trägt zum Eindruck bei, der Anwender habe ein ausgiebiges Besäufnis hinter sich.",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "15 / 18 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Tarntinktur (siehe Seite 151), Elixiere: Tarnelixier (siehe Seite 169) , Zurbarans Pflanzentinktur (siehe Seite 172), Alltagsarzneien und Volksbrauchtum: Zu manchen maraskanischen Festlichkeiten, etwa dem Neujahrsfest, verdienen Alchimisten ein gutes Sümmchen mit Tarntinktur, welche die Feierlaunigen nutzen, um sich zur Feier der Vielfalt schillernd zu schmücken.",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284",
    "wissen": {
      "qs_1": "Tarnblatt ahmt das Aussehen anderer Pflanzen nach.",
      "qs_2": "Tarnblatt ähnelt je nach Jahreszeit Hirad- oder Olginwurz, die beide nicht auf Maraskan wachsen.",
      "qs_3+": "Es tarnt sich mit dem Aussehen anderer Pflanzen, ohne deren hilfreiche Wirkung zu haben. Stattdessen versetzt es das Opfer in einen vollrauschartigen Zustand. Alchimisten können die Tarnund Verwandlungswirkung des Blattes vielfältig nutzbar machen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 119
      }
    ],
    "_source_file": "her_Pflanzen_tarnblatt.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Tarnele",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": 2,
    "bestimmungsschwierigkeit": 0,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Auf eine Verwundung aufgetragen, bringt eine Tarnele +1 LeP bei der nächsten Regenerationsphase. Dabei spielt es keine Rolle, ob der Brei der Tarnele frisch auf die Wunde aufgetragen wurde oder eine haltbarere Tarnelensalbe zum Einsatz kommt. Weitere Anwendungen erzielen jedoch keinen zusätzlichen Effekt. Tarnele kann außerdem für 1 Stunde die Auswirkungen von 1 Stufe Schmerz unterdrücken. Dies funktioniert nur, solange der Held unter maximal 1 Stufe Schmerz leidet. Bei mehr als 1 Stufe setzt die schmerzlindernde Wirkung nicht ein oder endet umgehend.",
    "preis": "3 / 6 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Streitenden Königreiche",
        "seite": 103
      }
    ],
    "_source_file": "Her_Tarnele.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Thonnys",
    "pflanzentyp": "Heilpflanzen, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Thaunisander-Blatt",
    "landschaftstyp": "Grasländer, Heiden und Steppen, Wälder",
    "regionen": "Nördliches Hochland (Strauchsteppe; selten), Nördliche Grasländer und Steppen (selten), Wälder des Nordens (sehr selten)",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Thonnys ermöglicht Zauberern die Astrale Meditation (siehe Aventurische Magie Seite 91), ohne dass sie dafür die Sonderfertigkeit beherrschen müssen. LeP werden dadurch während mindestens fünfminütiger Meditation 1:1 in AsP umgewandelt, sofern eine Probe auf Selbstbeherrschung (Störungen ignorieren) gelingt. Es können maximal QS x 3 LeP in AsP umgewandelt werden. Unabhängig vom Erfolg verliert der Anwender danach weitere 1W3 LeP. Wer die Sonderfertigkeit besitzt, kann diesen zusätzlichen LeP-Verlust durch die Anwendung von Thonnys unterdrücken."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "16 / 32 Silbertaler",
    "rezepte": {
      "Elixiere": [
        "Willenstrunk (siehe Regelwerk Seite 274)",
        "Zaubertrank (siehe Regelwerk Seite 274)"
      ],
      "Alchimistische Rauschmittel": [
        "Aufputschmittel (siehe Seite 91)"
      ],
      "Alltagsarzneien und Volksbrauchtum": [
        "Gerade Hexen des Nordens sollen Thonnys auch als Heilmittel für Lebewesen ohne arkane Kräfte nutzen. Ein aus den Blättern gepresster und filtrierter Saft wirke sich stärkend auf das Herz aus, was insbesondere für herzkranke Menschen ein wahrer Segen sei. Doch nur selten gelangt ein solcher Saft in die Läden von Kräuterhändlern, die sich meist ganz der anderen, zuverlässigeren Wirkung verschrieben haben."
      ]
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Gerebelter Thonnys (siehe Seite 142) 1 Monat"
    },
    "wissen": {
      "QS 1": "Thonnys hat fleischige, kleine Blätter und entwickelt von Ingerimm bis Rahja geruchslose, rote Blüten. Unter Zauberern ist es als Zutat für Zaubertränke bekannt.",
      "QS 2": "Die Einnahme von Thonnysblättern erlaubt Zauberern, Lebensenergie in Astralenergie umzuwandeln. Getrockneter Thonnys verursacht dabei allerdings Übelkeit.",
      "QS 3+": "Thonnys muss sehr vorsichtig geerntet werden, da die leicht verletzlichen Wurzeln schnell abreißen, wovon sich die Pflanze nicht alleine wieder erholt."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 63
      }
    ],
    "_source_file": "her_Thonnys.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Tigermohn",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Verminderung von Angst, Aggression und Wahnvorstellungen für gstW+3 Stunden (entsprechende Nachteile Angst vor … und Zustandsstufen Furcht werden während der Wirkungsdauer ignoriert bzw. gestoppt, kehren danach aber wieder zurück). Ab 2 Anwendungen pro Tag 1W20 pro Anwendung würfeln: bei mindestens einer gewürfelten 20 verfällt der Anwender für (Anwendungen x 2 x Anzahl gewürfelter 20) Stunden in ein dauerhaftes Wachkoma.",
    "preis": "7 / 10 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Das Dornenreich",
        "seite": 95
      }
    ],
    "_source_file": "herb_tigermohn.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Traschbart",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Bei Fieberkrankheiten eingenommen, frisch oder getrocknet als Pulver, kann Traschbart die SP pro Tag um 1 reduzieren. Traschbart-Salbe verhindert, dass als Folge der Gilbe der Kranke auch noch Jahresfieber bekommen kann.",
    "preis": "6 / 18 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurischer Almanach",
        "seite": 173
      }
    ],
    "_source_file": "Her_Traschbart.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Trichterwurzel",
    "pflanzentyp": "Heilpfanzen, Wehrhafte Pflanzen, Giftpflanzen, Pflanzen mit psychischer Wirkung",
    "alternative_namen": "AlʼGadjâ lajusal",
    "landschaftstyp": "Maraskan",
    "regionen": "eher selten überall auf Maraskan",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": {
      "roh": "Berührung: Um das Blatt der Pflanze frühzeitig zu erkennen ist eine Probe auf Sinnesschärfe –2 erforderlich. Wer auf das Blatt tritt, fällt in ihren Trichter und erleidet Sturzschaden, wenn keine Probe auf Körperbeherrschung –2 gelingt. Anschließend verschießt die Pflanze 1W6 giftige Nesselwurzeln (Stufe 3, 1 SP pro Wurzel, –2 KL pro Wurzel für 8 Stunden. Sinkt die KL des Opfers durch das Gift auf einen Wert zwischen 8 und 4, darf es eine Probe auf Klettern –3 ablegen, um sich zu befreien. Ist die KL unter 4 gesunken, verbleibt es in der Grube und erhält jede Minute 1 SP durch die Nesseln, bis es stirbt oder befreit wird, die KL wird währenddessen nicht erneut gesenkt.\nEinatmung: keine\nVerzehr: keine",
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "16 / 18 Silbertaler",
    "rezepte": "Elixiere: Pulver des Klaren Geistes (siehe Seite 167)\nAlltagsarzneien und Volksbrauchtum:\nAls hilfreich wird der prophylaktische Verzehr von Knoblauch, dem Gewächs der Peraine, empfohlen, denn die Giftauswirkungen sollen danach wesentlich milder ausfallen. Deshalb diskutieren Gelehrte und Geweihte, ob es sich bei der Trichterwurzel um ein dämonisches oder vampirisches Gewächs handeln könnte. Uralte und öffentlich unbekannte Quellen geben klärende Hinweise darauf, dass die Trichterwurzel Bylmaresh, einer urtulamidischen Gottheit mit Aspekten wie Täuschung und Gift, nahestehen könnte.",
    "haltbarkeit": {
      "roh": "Die Wirkung der Trichterwurznesseln kann nicht konserviert werden"
    },
    "wissen": {
      "qs_1": "Die Trichterwurzel ist eine fleischfressende Pflanze, lebt auf Maraskan und verbirgt sich in Erdvertiefungen.",
      "qs_2": "Sie tarnt ihre Mulde mit einem großen Blatt, damit eine Fallgrube entsteht. Ihre Wurzeln greifen hineinstürzende Opfer und injizieren ein verwirrendes Gift.",
      "qs_3+": "Die zeitnahe Einnahme von Knoblauch senkt die Giftauswirkung deutlich. Daher steht die Trichterwurzel im Verruf, eine dämonische Pflanze zu sein. Trichterwurzel kann alchimistisch zur Herstellung von Pulver des Klaren Geistes verwendet werden."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 124
      }
    ],
    "_source_file": "her_Pflanzen_trichterwurzel.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Tuur-Amash-Kelch",
    "pflanzentyp": "Giftpflanzen, Übernatürliche Pflanzen, Wehrhafte Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "alle",
    "regionen": "Mittelländische Wälder (gemäßigtes und tobrisches Klima, insbesondere Schwarztobrien; sehr selten), sonst überall auf dämonisch verseuchtem Boden (selten)",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": 0,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Roh: Berührung: Blüte verspritzt Säure auf ein zufälliges Ziel innerhalb eines Radius von 3 Schritt (FK 12, bei Treffer erleidet das Ziel den Status Brennend auf kleiner Fläche für 1W6 KR). In der der darauffolgenden KR greifen alle weiteren Blüten an der Pflanze einmal an, ggf. wiederholt sich dieser Ablauf für benachbarte Pflanzen. Bei einem weiteren Treffer gilt das Ziel als auf großer Fläche betroffen, bei einem dritten so, als wäre es der ganze Körper. Nachfolgende Treffer erhöhen die Wirkungsdauer, den Schaden pro KR jedoch nicht.\nEinatmung: keine\nVerzehr: giftig (Stufe 5; Anwender erhält 2W6 SP und 1 Stufe Schmerz für 3 Stunden; Flüssigkeit muss aus frischer Blüte getrunken werden). Die Frucht verursacht 2W6+6 SP und 2 Stufen Schmerz für 3 Stunden, das Gift (Stufe 5) der Frucht wird allerdings augenblicklich zerstört, wenn die Frucht etwas oder jemanden berührt, auf dem eine Segnung oder eine Weihe liegen).\nVerarbeitet: noch keine Rezepte bekannt",
    "preis": "6 / 9 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": {
      "QS 1": "In Gegenden mit hochfrequenter dämonischer Aktivität wächst gelegentlich eine winzige Trichterblume, der man sonst nirgendwo begegnet.",
      "QS 2": "Die Blüte verspritzt ätzenden Verdauungssaft auf sich nähernde Ziele.",
      "QS 3+": "Ihre grüngelben Blüten sprießen aus zurückbleibender dämonischer Substanz. Insbesondere der Schleim der Tuur-Amash-Kröte zieht mit Sicherheit den Wuchs der Kelche nach sich. Sehr selten bilden die Blüten winzige Früchte, durch die sich die Pflanze verbreiten kann."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 64
      }
    ],
    "_source_file": "her_Tuur_Amash_Kelch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Ulmenwürger",
    "pflanzentyp": "Heilpflanzen",
    "alternative_namen": "Nordwirsel",
    "landschaftstyp": "Sümpfe, Marschen und Moore, Wälder",
    "regionen": "Wälder des Nordens (gewöhnlich), Nördliche Feuchtländer (selten)",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "Schmeckt seifig. Während der nächsten Ruhephase werden 2 LeP zusätzlich regeneriert."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "6 / 9 Silbertaler",
    "rezepte": {
      "Elixiere": "Heilsalbe (siehe Seite 85)",
      "Alltagsarzneien und Volksbrauchtum": "Der Blütenfarbe wegen – und weil er seine Heilwirkung nur in Wasser entfaltet – gilt der Ulmenwürger im Binnenland des Nordens als efferdgefällig. Am Tag des Wassers (1. Efferd) werden seine Blüten dort als Opfergabe Bächen oder Flüssen anvertraut."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung",
      "verarbeitet": "Würgertee (siehe Seite 142) gekocht und verschlossen 1 Monat"
    },
    "wissen": {
      "qs_1": "Ulmenwürger ist in Nordaventurien allgemein als Heilpflanze bekannt und in jeder Kräuterküche zu finden. Vielen heißt es sogar das Wirselkraut des Nordens oder Nordwirsel.",
      "qs_2": "Von Alltagspflanzen, die angeblich ähnliche Heilkräfte entfalten, hebt es sich durch seine ungemeine Zuverlässigkeit ab. Weder Nebenwirkungen noch Umstände, die seine Wirkung vermindern, sind bekannt.",
      "qs_3": "Ulmenwürger wachsen an Bäumen wie Ulmen, sind jedoch abgesehen davon vor allem bei und um Giftpflanzen zu finden, die durch den Nährstoffentzug langsam verenden. Von Ulmenwürger befallene Wälder weisen so seltener für Tiere und Kulturschaffende gefährliche Pflanzen auf."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 65
      },
      {
        "buch": "Die Quelle des Nagrach",
        "seite": 18
      }
    ],
    "_source_file": "Her_Ulmenwuerger.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Vierblättrige Einbeere",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": 0,
    "anwendungen": null,
    "wirkung": "Jede Beere bringt 1W3 LeP zurück; aus 20 Beeren kann ein Sud gekocht werden, der 40+2W6 LeP zurückgeben kann. Ein einzelner Strauch umfasst 1W6 Beeren.",
    "preis": null,
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Die Quelle des Nagrach",
        "seite": 18
      }
    ],
    "_source_file": "Her_Vierblaettrige_Einbeere.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Vragieswurzel",
    "pflanzentyp": "Giftpflanzen, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Gebirge, Regenwälder, Wälder",
    "regionen": "Immergrüne Wälder (Südosten), Mittelhoher und Halbhoher Regenwald, Regengrüner Wald, Südliche Gebirge, Südliche Regengebirge, in Tempelgärten der Boronkirche des al’anfanischen Ritus",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "keine",
        "verzehr": "giftig: 2 SP und 1 Stufe Betäubung für 12 Stunden (Stufe 2; wiederholtes Erbrechen, während dieser Zeit kann kein Wasser und keine Nahrung im Körper behalten werden)"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "5 / 8 Silbertaler",
    "rezepte": {
      "Pflanzliche Rauschmittel": "Boronwein (siehe Seite 80)",
      "Alchimistische Rauschmittel": "Regenbogenstaub (siehe Seite 93)",
      "Alchimistische Gifte": "Betäubungsgift (siehe Seite 89), Schlafgift (siehe Seite 91)",
      "Alltagsarzneien und Volksbrauchtum": "Aus überreifer, verholzter Vragieswurzel lassen sich kleine Figuren schnitzen. Auf Boronangern des Südens sieht man sie gelegentlich auf Gräbern liegen, da sie Geister fernhalten sollen wie Vogelscheuchen Vögel."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS 1": "Vragieswurzeln werden in Südaventurien häufig neben Kandiswurzel angebaut. Ihr Verzehr verspricht allerdings keine süße Wonne, sondern zwölf Stunden krampfhaften Erbrechens.",
      "QS 2": "Vragieswurzel gilt Boronis des al’anfanischen Ritus als heilige Pflanze ihres Gottes. Aus ihrem weißen, nach Lakritz schmeckenden Saft wird das pflanzliche Rauschmittel Boronwein hergestellt.",
      "QS 3+": "Bei der unsachgemäßen Herstellung von Boronwein kann tödliches Gift entstehen. Boronwein wird zudem als typische Ingredienz für Schlafgift und Regenbogenstaub verwendet."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 66
      }
    ],
    "_source_file": "her_Vragieswurzel.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Waldwebe",
    "pflanzentyp": "Wehrhafte Pflanzen, Giftpflanzen, Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Wälder, Regenwälder, Maraskan",
    "regionen": "gelegentlich in allen Wäldern, Regenwäldern und auf Maraskan",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -4,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": "Roh: Berührung: Wer ohne Umsicht in Waldweben läuft (Probe auf Sinnesschärfe –3), verfängt sich. Mit einer Probe auf Fesseln –1 kann sich das Opfer befreien, wobei jeder erneute Versuch um einen weiteren Punkt erschwert ist, egal wer die Probe durchführt (maximal 3 Versuche). Die Pflanze sondert ein Sekret ab, das sich wie Säure verhält (Schaden wie Säure auf kleiner Fläche). Einatmung: duftet leicht süß, wie Blütennektar. Verzehr: Schaden wie Säure auf kleiner Fläche (Sekret, kann nicht extrahiert werden, nur bei direktem Kontakt mit der wilden Pflanze). Wer von der Waldwebe nascht, verfängt sich automatisch. Verarbeitet: siehe Rezepte",
    "preis": "12 / 14 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Waldwebennetz (siehe Seite 151). Alltagsarzneien und Volksbrauchtum: Unter Käfer-, Kräuter- oder sonstigen Sammlern hat sich die Verwendung eines schnell hergestellten Waldwebennetzes etabliert, das sie als Fanghilfe verwenden und anschließend zum Verstauen der Wildfünde nutzen lässt. Wer sich auskennt, spart damit aufwendige Vorplanung und zusätzliches Gepäck.",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284. Verarbeitet: Waldwebennetz (siehe unter Pflanzliche Hilfsmittel) hält bis zur ersten fehlgeschlagenen Attacke oder gelungenen Parade",
    "wissen": "QS 1: Die Waldwebe kommt überall in Wäldern vor. QS 2: Sie bildet ein dichtes, kaum sichtbares Geflecht aus, das wie ein Spinnennetz auf Beute wartet. Das klebrige Sekret der Fäden hält die Opfer fest und zersetzt sie langsam. QS 3+: Manche Waldweben nutzen zusätzlich Schlaufenmechanismen, um größere Beute zu fangen. Mit ruhigem und besonnenem Vorgehen kann man sich aus dem Netz der Flechte befreien. Ansonsten hilft eine scharfe Waffe weiter. Kundige nutzen die Gaben der Pflanze in Form des Waldwebennetzes.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 129
      }
    ],
    "_source_file": "her_Pflanzen_waldwebe.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Wandermoos",
    "pflanzentyp": "Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Hundeballen, Stollenfreund",
    "landschaftstyp": "alle (nur unterirdisch)",
    "regionen": "eher selten in Höhlen und überall dort, wo es dunkel, kühl und wenig belebt ist",
    "suchschwierigkeit": -5,
    "bestimmungsschwierigkeit": -5,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "verzehr": "leichte Übelkeit und Erbrechen (1 Stufe Betäubung)"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "10 / 20 Silbertaler",
    "rezepte": "Pflanzliche Hilfsmittel: Wandermoos-Essenz (siehe Seite 79)\nAlltagsarzneien und Volksbrauchtum: ...",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": [
      {
        "qs": 1,
        "beschreibung": "Wandermoos rollt sich bei Trockenheit zu kleinen Ballen zusammen und kullert umher, bis es Wasserpfützen findet, die es absorbieren kann. Man findet es in feuchten Höhlen und Gängen."
      },
      {
        "qs": 2,
        "beschreibung": "Es scheint den Weg zur nächsten Feuchtigkeitsquelle zu spüren und irrt sich nie in der Richtung, wenngleich es seine Umgebung anscheinend nicht wahrnehmen kann und so häufig zwischendurch vom Weg abkommt."
      },
      {
        "qs": 3,
        "beschreibung": "Wenige Pflanzenkundler und jene, die in Höhlen und Schächten umherklettern, wissen, dass die Fähigkeit, Wasser zu erspüren, bei Verzehr des eingelegten Mooses für eine Weile auf den Anwender übergeht."
      }
    ],
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 67
      }
    ],
    "_source_file": "her_Wandermoos.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Wasserrausch",
    "pflanzentyp": "Nutzpflanzen, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "Nördliche Feuchtländer, Nördliche Grasländer und Steppen, Wälder des Nordens, Mittelländische Wälder (gemäßigtes und tobrisches Klima), jeweils in Teichen und Tümpeln, insbesondere im Bornland und Nordtobrien",
    "suchschwierigkeit": -4,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Roh: Berührung: keine Einatmung: Im Umkreis von 5 Schritt um eine geöffnete Blüte ist eine Vergleichsprobe auf Willenskraft (Betören widerstehen) –1 gegen Betören des Wasserrauschs nötig (FK 12, 12/12/12), um der Wirkung der Pflanze zu widerstehen. Gelingt diese nicht, erhält das Opfer 1 Stufe Verwirrung für 30 Minuten und danach 1 Stufe Betäubung für 3 Stunden. Abgetrennte Blüten verlieren jede Wirkung innerhalb von 1 Minute. Verzehr: Der Verzehr der Frucht führt nach 30 Minuten zu starkem sexuellem Verlangen, welches für 1 Stunde anhält. Proben auf Willenskraft (Betören widerstehen) sind während der Wirkungszeit um –1 erschwert. Verarbeitet: siehe Rezepte",
    "preis": "15 / 30 Silbertaler",
    "rezepte": "Pflanzliche Rauschmittel: Rahjasine (siehe Seite 81) Alltagsarzneien und Volksbrauchtum:",
    "haltbarkeit": "Roh: siehe Haltbarmachung",
    "wissen": "QS 1: Wasserrausch ist ein strauchartiges Gewächs, das in Teichen und Seen wurzelt und nur seine nadelförmigen Blätter aus dem Wasser ragen lässt. QS 2: Zwischen den Blättern bilden sich zahlreiche rosafarbene Blüten, die jeweils nur einmal für einen einzigen Tag blühen. Dabei strömen sie einen erregenden Duft aus, der Tiere und Kulturschaffende unachtsam werden lässt und gelegentlich zum Ertrinken bringt. QS 3+: Nach etwa 500 Blüten bildet sich eine dunkelgrüne Fruchtperle, die beim Verzehr einen euphorischen Rausch verspricht. Getrocknet findet man sie gelegentlich als Rahjasine auf Märkten.",
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 68
      }
    ],
    "_source_file": "her_Wasserrausch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Weißdorn",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": 1,
    "anwendungen": "1/1/1/1/1/1",
    "wirkung": "Abgeschnittenes Weißdornholz vertreibt durch seinen Geruch vampirische Wesen und Feen. Sie nähern sich dem leicht übelriechenden Holz maximal bis auf 10 Schritt. Das Holz wirkt wie ein Schutzkreis gegen Vampire bzw. Feenwesen (siehe Regelwerk Seite 266). Wird das Holz an Vampire oder Feen herangetragen, weichen diese ihm aus und versuchen, mindestens 10 Schritt Distanz zu bewahren. Ist ihnen dies nicht möglich, erleiden sie 3 Stufen des Zustands Verwirrung, bis sie sich aus dem Wirkungsradius entfernen. Das Holz behält seinen Geruch 1 Stunde lang und hat ansonsten keine besondere Schadenswirkung gegen Vampire oder Feen.",
    "preis": "4 / 12 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Regelwerk",
        "seite": 266
      }
    ],
    "_source_file": "Her_Weissdorn.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Weißer Lotos",
    "pflanzentyp": "Blüte",
    "alternative_namen": null,
    "landschaftstyp": "Wasser, Sümpfe",
    "regionen": "Osten",
    "suchschwierigkeit": 10,
    "bestimmungsschwierigkeit": 25,
    "anwendungen": "Medizinische Pflanze",
    "wirkung": "Die Blüte des Weißeren Lotos hat eine beruhigende Wirkung. Sie kann verwendet werden, um die Nervosität zu mildern und den Schlaf zu fördern. Die Wirkung ist jedoch schwächer als bei der Verwendung von Valerianwurzeln oder anderen Beruhigungsmitteln.",
    "preis": "10 Silber",
    "rezepte": null,
    "haltbarkeit": "Unbestimmt",
    "wissen": {
      "QS 2": "Kennt die wichtigsten Eigenschaften der Pflanze."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Das große Buch der Pflanzen",
        "seite": 156
      }
    ],
    "_source_file": "her_Pflanzen_weisser-lotos.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Weißgelber Lotos",
    "pflanzentyp": "Giftpflanzen, Nutzpflanzen, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore, Wälder",
    "regionen": "Mittelländische und Südliche Grasländer und Steppen, Südliche Feuchtländer, Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), Immergrüne Wälder (Südosten), jeweils in Teichen und an Seeufern",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": {
      "roh": {
        "berührung": "keine",
        "einatmung": "giftig (1W3 SP, Pollen)",
        "verzehr": "giftig (Stufe: 2, Wirkung: 1W3 SP und Halluzinationen (1 Stufe Verwirrung), Dauer: 15 Minuten; Erinnerungslücken, wirf zusätzlich 1W20: bei 17-19 auf W20 Kopfschmerzen für 3 Stunden (1 Stufe Schmerz), bei 20 auf 1W20 Status Bewusstlos für 3 Stunden)"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "8 / 12 Silbertaler",
    "rezepte": {
      "Elixiere": "Lotostrunk (siehe Seite 86)",
      "Alltagsarzneien und Volksbrauchtum": "In den Tulamidenlanden ist wenigen Individuen noch die Kunst der Lotosspinnerei bekannt. Aus den strapazierfähigen Fasern des Weißgelben Lotos lässt sich Seide herstellen, die Spinnenfäden in Konsistenz und Belastbarkeit ähnelt. In urtulamidischen Grabanlagen sollen Reste überdauert haben, so sie von den Spinnennetzen unterschieden werden können. Wie die Lotospflanze müsste sich die Seide bei alchimistischer Behandlung gelb einfärben."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS 1": "Weißgelber Lotos hat reinweiße Blüten. Er lässt sich nur auf alchimistischem Weg identifizieren, wobei er sich gelblich färbt.",
      "QS 2": "Nicht nur der Blütenstaub, sondern die ganze Blüte ist giftig. Der Verzehr löst Halluzinationen und Erinnerungslücken aus.",
      "QS 3+": "Er eignet sich zur Herstellung von Seide und Lotostrunk, welcher bei Hellsichtmagie hilft."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 69
      }
    ],
    "_source_file": "her_Weißgelber_Lotos.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Winselgras",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": 0,
    "anwendungen": "1/1/1/2/2/2",
    "wirkung": "Wer in Hörweite von bis zu 250 Schritt neben Winselgraswiesen zu schlafen versucht, muss auf seine Regenerationsphase verzichten.",
    "preis": "0,5 / 2 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Das Dornenreich",
        "seite": 95
      }
    ],
    "_source_file": "herb_winselgras.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Wirselkraut",
    "pflanzentyp": "Heilpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "alle",
    "regionen": "alle außer Ewiges Eis und Wüste",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "3/3/3/4/4/5",
    "wirkung": {
      "roh": {
        "beruehrung": "Blätter zerstoßen aufgetragen: pro Anwendung 1 LeP zusätzlich bei der nächsten Regeneration, maximal jedoch 3 LeP pro Regenerationsphase zusätzlich.",
        "einatmung": "keine",
        "verzehr": "Pro Anwendung 1 LeP additionally bei der nächsten Regeneration, maximal jedoch 3 LeP pro Regenerationsphase additionally."
      },
      "verarbeitet": "keine"
    },
    "preis": "2 / 2,2 Silbertaler",
    "rezepte": "Brandsalbe (siehe Seite 77) , Wirseltrank (siehe Seite 79), Heilsalbe (siehe Seite 85) , Heiltrank (siehe Regelwerk Seite 272)",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Wirselkraut ist allgemein als universell hilfreiche Heilpflanze bekannt. Es stoppt Blutungen sofort und kann roh, als Salbe oder Absud verwendet werden.",
      "qs_2": "Es wächst überall und in größeren Ansammlungen, wo das Klima nicht allzu kalt wird, und kann von Frühling bis Spätherbst geerntet werden.",
      "qs_3+": "Einzig Zwergen verursacht Wirselkraut eine leichte Magenverstimmung, und Salben entfalten auf ihrer Haut nur die halbe Wirkung."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Regelwerk (3. über. Aufl.)",
        "seite": 346
      },
      {
        "buch": "Aventurisches Herbarium",
        "seite": 70
      }
    ],
    "_source_file": "Her_Wirselkraut.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Wolchrauke",
    "pflanzentyp": "Giftpflanzen, Nutzpflanzen, Übernatürliche Pflanzen",
    "alternative_namen": "Schneestängel",
    "landschaftstyp": "Gebirge, Grasländer, Heiden und Steppen, Hoher Norden, Wälder",
    "regionen": "Tundra, Taiga, Nördliches Hochland (Strauchsteppe), Nördliche Grasländer und Steppen, Wälder des Nordens, Nord- und Mittelaventurisches Gebirge",
    "suchschwierigkeit": -3,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "Zerstörte Samenkapseln (zum Zerbrechen ist beispielsweise ein Aufprall auf hartem Untergrund oder ein Drauftreten nötig) geben eine Pollenwolke frei, welche die Augen zum Tränen bringt (Sichtmodifikator Stufe 1). Im Inneren der Pollenwolke (Umkreis von 3 Schritt um die Kapsel) gilt ein Sichtmodifikator Stufe 2.",
        "einatmung": "reizt den Rachen (Gift Stufe 1; 1 SP, Pollen)",
        "verzehr": "reizt Rachen und Magen (Gift Stufe 1; 1W3 SP, Samenkapsel)"
      },
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "8 / 12 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Im Anschluss an die Blüte ihrer violetten Lockblätter erzeugt die Wolchrauke dickschalige, braune Samenkapseln. Blüte und Samenkapseln bilden sich anscheinend willkürlich mehrmals im Jahr, sodass beide Stadien oft nebeneinanderstehen.",
      "qs_2": "Mit etwas Kraft brechen die Samenkapseln auf und geben mit einem lauten Quieken eine dichte weiße Wolke aus Pollen ab, die auf den Schleimhäuten brennt.",
      "qs_3+": "Wolchrauke wächst im Winter gerne unter isolierenden Schneedecken. Gerade im Schneegestöber können sie so zu unangenehmen Trittfallen werden. Ihr Pollen kristallisiert dann im Winterwind und ist kaum von Schnee zu unterscheiden"
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 71
      }
    ],
    "_source_file": "her_Wolchrauke.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Würgedattel",
    "pflanzentyp": "Wehrhafte Pflanzen",
    "alternative_namen": "Liaboa-Pipo (Tahaya)",
    "landschaftstyp": "Regenwälder",
    "regionen": "Strandwald, insbesondere Altoum, sehr selten einzelne Exemplare an den Stränden von Sylla bis Brabak sowie an der Goldenen Bucht",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": {
      "roh": {
        "berührung": "Pflanze greift an (AT 10, TP 1W6+2 pro KR, RW lang, LeP 40, RS 1; es müssen 10 SP angerichtet werden, um eine Ranke abzutrennen, Verteidigungen gegen die Angriffe der Würgedattel sind um –2 erschwert). Bei einem Treffer ist das Opfer im Würgegriff gefangen und erhält die Status Eingeengt und Fixiert, bis es sich befreit. Der Baum selbst kann nur mit Feuer oder einer Säure wie Goldleim vollständig zerstört werden.",
        "einatmung": "keine",
        "verzehr": "Schmeckt trotz ihrer Üppigkeit und leuchtenden Farbe enttäuschend durchschnittlich (Dattel)."
      },
      "verarbeitet": "noch keine Rezepte bekannt"
    },
    "preis": "12 / 20 Silbertaler",
    "rezepte": "noch keine bekannt",
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "qs_1": "Von einer Würgedattel hat die Heldin noch nie etwas gehört.",
      "qs_2": "Würgedatteln wachsen auf Altoum und sehr selten an den Stränden von Sylla bis Brabak sowie an der Goldenen Bucht. Sie bilden große, saftige, jedoch mittelmäßig schmackhafte Datteln an schwer behangenen Stauden aus, die oft noch in Armreichweite von den Palmengewächsen herabhängen.",
      "qs_3": "Wer eine der Datteln berührt, hat nicht selten sein Todesurteil unterschrieben. Sofort attackiert der Baum mit im Sand versteckten Lianen den Dieb und würgt ihn bis zum Tode. Der tote Leib wird anschließend in den Sand gezogen und dient als Dünger. Lose am Boden liegende Datteln verteidigt der Baum nicht. Den Waldmenschen von Altoum ist die Pflanze als Liaboa-Pipo bekannt und für ihre täuschenden Früchte verrufen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 72
      }
    ],
    "_source_file": "her_Wuergedattel.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Yaganstrauch",
    "pflanzentyp": "Heilpflanzen, Nutzpflanzen, Pflanzen mit psychischer Wirkung, Übernatürliche Pflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Gebirge, Maraskan, Wälder",
    "regionen": "Mittelländische Wälder (yaquirisches Klima), Immergrüne Wälder (Südosten), Südliche Gebirge, insbesondere Ostaranien und westmaraskanische Küste",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/2/2/3/3/3",
    "wirkung": {
      "roh": {
        "berührung": "1 SP (Nesselblätter, aranische Pflanze), 1W3+1 SP (Nesselblätter, maraskanische Pflanze)",
        "einatmung": "keine",
        "verzehr": "Beim Verzehr ist eine Probe auf Willenskraft (Bedrohungen standhalten) –2 nötig. Bei Misslingen leidet der Anwender für 5 Minuten an Atemlosigkeit (1 Stufe Betäubung), für 6 Stunden an Vernichtungsängsten (3 Stufen Furcht) und für 7 Stunden an Tränenfluss (Sichtmodifikator Stufe 1). Die Auswirkungen sind so heftig, dass er erst nach einem Vierteljahr wieder versuchen kann, eine Yagannuss zu essen. Der Verzehr sättigt die meisten Lebewesen für drei Tage, Achaz hingegen nur für 36 Stunden. Aus der Nuss gepresstes Öl steigert die Ausdauer des Anwenders. Die Konstitution ist nach Verzehr des Öls bei allen Fertigkeitsproben einen Tag lang um 1 erhöht. Am nächsten Tag erhält der Anwender dafür 1 Stufe Betäubung."
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "6 / 6,5 Silbertaler (Nüsse)",
    "rezepte": {
      "Elixiere": "Schlaftrunk (siehe Seite 87)",
      "Alchimistische Rauschmittel": "Aufputschmittel (siehe Seite 91)",
      "Alltagsarzneien und Volksbrauchtum": "Die Nebenwirkungen der Yagannuss können mit Übung unterdrückt werden. Wer auf Maraskan oder in den Tulamidenlanden aufgewachsen ist, scheint nicht selten gegen die Schärfe des Kerns immun zu sein. Die leeren Schalen von verzehrten Nüssen werden gelegentlich als Windspiel über die Bettstatt gehängt, um Ausdauer gleichsam zu symbolisieren und herbeizurufen und Leidenschaft zu entfachen."
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS 1": "Yagansträucher gedeihen an den Küsten Araniens und Maraskans. Ihre Nüsse lassen sich jedoch in jedem gut sortierten Kräuterladen und auf Märkten finden, da ihr Öl die Ausdauer von Kulturschaffenden und Tieren steigert.",
      "QS 2": "Yaganöl ist ebenso als Heilmittel gegen Krankheiten verbreitet. Der spindelförmige Kern der Nuss ist tränentreibend scharf und kann zu Angstzuständen führen, sättigt jedoch für 3 Tage.",
      "QS 3+": "In der Alchimie dient die Yagannuss als Ingredienz für Aufputschmittel, jedoch ebenso für Schlaftrünke. Wenige kennen neben der getrockneten Nuss auch frische Yagansträucher, deshalb sind die schmerzenden Nesseln ihrer Blätter für Kräutersammler oft eine Überraschung."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurischer Almanach",
        "seite": 173
      },
      {
        "buch": "Aventurisches Herbarium",
        "seite": 73
      }
    ],
    "_source_file": "her_Yaganstrauch.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Zithabar",
    "pflanzentyp": "Heilpflanze, Pflanze mit psychischer Wirkung, Nutzpflanze",
    "alternative_namen": "Rauschkraut, Zich’Tabh-Aruni",
    "landschaftstyp": "Grasländer, Heiden und Steppen, Sümpfe, Marschen und Moore",
    "regionen": "Südliche Grasländer und Steppen, gelegentlich in Südlichen Feuchtländern, vornehmlich an Flussläufen",
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -2,
    "anwendungen": "1/1/2/2/3/3",
    "wirkung": "Roh: Berührung: keine Einatmung: Um seine typische Wirkung als Rauschkraut zu entfalten, muss Zithabar getrocknet und zu Schwarzem Pfeffer verarbeitet werden (siehe Pflanzliche Rauschmittel). Verzehr: keine Verarbeitet: siehe Rezepte",
    "preis": "2 / 12 Silbertaler",
    "rezepte": "Pflanzliche Rauschmittel: Schwarzer Pfeffer (siehe Seite 157) Elixiere: Hauch der Weissagung (siehe Seite 164) Alltagsarzneien und Volksbrauchtum: Frisch gekaut entfalten die Blätter einen scharfen und brennenden Geschmack, der Zahnschmerzen lindert, aber auch Entzündungen im Mund- und Rachenraum vorbeugt.",
    "haltbarkeit": "Roh: siehe Haltbarmachung ab Seite 284",
    "wissen": {
      "QS 1": "Zithabar heißt die Pflanze, aus deren getrockneten Blättern Schwarzer Pfeffer hergestellt wird, ein allgemein bekanntes Rauschkraut, das entspannend wirkt.",
      "QS 2": "Das Zithabar-Kraut wächst im Land der Ersten Sonne und dort vornehmlich auf feuchten Böden an Flussufern und in Sümpfen. Frisch gekaut helfen die Blätter gegen Zahnschmerzen.",
      "QS 3+": "Seine halluzinogene Wirkung entfaltet Zithabar erst, wenn es, vornehmlich mit Wasserpfeifen, zum Klang der Kabasflöte geraucht wird. Sehr selten kann es Kopfschmerzen auslösen und bei übermäßigem Gebrauch sogar süchtig machen."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Archiv der Kräuter",
        "seite": 140
      },
      {
        "buch": "Das Dornenreich",
        "seite": 95
      }
    ],
    "_source_file": "herb_zithabar.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Zunderschwamm",
    "pflanzentyp": "Nutzpflanzen",
    "alternative_namen": null,
    "landschaftstyp": "Maraskan, Regenwälder, Wälder",
    "regionen": "Wälder des Nordens, Mittelländische Wälder (gemäßigtes, tobrisches und yaquirisches Klima), Immergrüne Wälder (Südosten) (alle gewöhnlich), Überhoher, Mittelhoher und halbhoher Regenwald, Regengrüner Wald, Nebelwald, Strandwald, auf Maraskan (jeweils gelegentlich)",
    "suchschwierigkeit": -1,
    "bestimmungsschwierigkeit": -1,
    "anwendungen": "1/2/3/4/5/6",
    "wirkung": {
      "roh": {
        "berührung": "Wenn in feuchter Umgebung, tritt ggf. Flüssigkeit aus.",
        "einatmung": "keine",
        "verzehr": "keine"
      },
      "verarbeitet": "siehe Rezepte"
    },
    "preis": "0,1 / 0,2 Silbertaler (reich)",
    "rezepte": {
      "Pflanzliche Hilfsmittel": [
        "Scherzschwamm (siehe Seite 79)",
        "Schwammzunder (siehe Seite 79)"
      ],
      "Alltagsarzneien und Volksbrauchtum": [
        "Im Dominium Donnerbach, Greifenfurt und Weiden wird Zunderschwamm auch zu „Pilzleder“ verarbeitet. Dieses erinnert je nach Güte an Wildleder oder Filz und fühlt sich weich an. Vorzugsweise werden Kappen, Taschen und Köcher daraus gefertigt.",
        "Auch in die Volksheilkunde hat der Schwamm Eingang gefunden. Die Trama wird als blutstillende Wundauflage geschätzt und getrocknet als Tee gegen Entzündungen verordnet."
      ]
    },
    "haltbarkeit": {
      "roh": "siehe Haltbarmachung"
    },
    "wissen": {
      "QS 1": "Zunderschwamm wächst überall an geschwächten Bäumen. Aus der Trama seiner Fruchtkörper lässt sich potenter Zunder herstellen.",
      "QS 2": "Bäume mit starkem Zunderschwammbefall sind oft innerlich vom Myzel zerfressen und sturzgefährdet.",
      "QS 3+": "Zunderschwamm sammelt Feuchtigkeit aus der Luft. Im Notfall lassen sich bis zu zwei Schank Wasser in ihm sammeln und bei Bedarf auslutschen, wobei es einen stark muffigen Geschmack annimmt. Mithilfe dieser Eigenschaft entwickeln Scholaren an Magierakademien und auszubildende Alchimisten seit Generationen allerlei Scherzartikel."
    },
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Aventurisches Herbarium",
        "seite": 74
      }
    ],
    "_source_file": "her_Zunderschwamm.txt",
    "_category": "Pflanze"
  },
  {
    "name": "Zwölfblatt",
    "pflanzentyp": null,
    "alternative_namen": null,
    "landschaftstyp": null,
    "regionen": null,
    "suchschwierigkeit": -2,
    "bestimmungsschwierigkeit": -3,
    "anwendungen": "1/1/1/2/2/3",
    "wirkung": "Die Einnahme einer Anwendung frischen Zwölfblatts schützt vier Tage lang vor Ansteckungen aller Art.",
    "preis": "1 / 24 Silbertaler",
    "rezepte": null,
    "haltbarkeit": null,
    "wissen": null,
    "ap_wert": null,
    "publikationen": [
      {
        "buch": "Fauler Frühling",
        "seite": 13
      }
    ],
    "_source_file": "her_Zwoelfblatt.txt",
    "_category": "Pflanze"
  }
]